[{"date":"07 августа 2020, 16:47","title":"Защита от злого ИИ и роботов: рассказываем о программах дополнительного обучения","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/dopolnitelnoe-obuchenie-2020/","img":"https://digital.orb.ru/upload/resize_cache/iblock/e4d/320_200_2/e4d058f61e2692c163c0bc6754a7d36b.png","text":"\n                    \n\t В 2020 году мы реализовали несколько проектов, которые позволяют школьникам и студентам познакомиться с цифровыми технологиями. Однако и для специалистов, уже получивших профессиональное образование, проводится ряд мероприятий. \n\nПереобучение работников бюджетной сферы\n\n\t Для того, чтобы ускорить внедрение цифровых технологий в работу министерств и подведомств, мы проводим профильное переобучение сотрудников бюджетных организаций. Переподготовку можно пройти по следующим направлениям:\n\n\n\t\n\t\n\t\t дистанционное обучение по 3 программам на базе РАНХиГС: «Реализация проектов цифровой трансформации», «Основы цифровой трансформации в государственном и муниципальном управлении», «Цифровая трансформация и цифровая экономика: технологии и компетенции»;\n\t\n \n\t\n\t\n\t\t работа с автоматизированной системой электронного документооборота;\n\t\n \n\t\n\t\n\t\t информационная безопасность;\n\t\n \n\n\n\t\n\t\n\t\t проектная деятельность.\n\t\n \n\n\n\t По нашим данным, за полтора года 1908 человек прошли повышение квалификации и переподготовку.\n\n\n\t Те же, кто занят в небюджетных сферах, могут пройти переобучение по программе персональных цифровых сертификатов.\n\nБесплатные курсы для специалистов со средним и высшим образованием\n\n\t 12 мая Губернатор подписал распоряжение о реализации системы персональных цифровых сертификатов — Оренбургская область подключится к участию в проекте с октября 2020 года.\n\n\n\t Персональный цифровой сертификат — это инструмент, с помощью которого специалисты, окончившие профессиональное образование, могут получить компетенции по универсальным цифровым направлениям. \n\n\n\t Пройти курс сможет любой трудоспособный гражданин от 18 до 60-65 лет, имеющий законченное среднее или высшее профессиональное образование. Владельцу сертификата, вузу или региону не придется платить за это обучение — стоимость возмещается из средств федерального проекта. \n\n\n\t Обучиться можно будет по одному из 22 направлений: цифровой дизайн, кибербезопасность и защита данных, искусственный интеллект, системное администрирование и т.д. Также с октября список направлений пополнится курсами от региональных образовательных учреждений — с полным перечнем можно будет ознакомиться на сайте проекта. \n\n\n\t Для прохождения курса будет необходимо:\n\n\n\t\n\t\n\t\t Зарегистрироваться на цифровой платформе.\n\t\n \n\t\n\t\n\t\t Выбрать направление подготовки.\n\t\n \n\t\n\t\n\t\t Пройти диагностику. Оценка поможет выбрать подходящие программы повышения квалификации.\n\t\n \n\nОбразовательная платформа Оренбуржья\n\n\t В июле правительство Оренбургской области одобрило и заключило соглашение с Республикой Башкортостан по предоставлению электронной платформы для обучения. \n\n\n\t На сайте будут размещены:\n\n\n\t\n\t\n\t\t бесплатные курсы по базовым цифровым компетенциям. Обучаться по ним смогут все желающие.\n\t\n \n\t\n\t\n\t\t курсы от региональных образовательных учреждений, предназначенные для владельцев персональных цифровых сертификатов. \n\t\n \n\n\n\t Башкортостан участвует в программе «Персональные цифровые сертификаты» с 2019 года и уже имеет платформу для онлайн-обучения. По итогам 2019 года она была признана лучшей министерством цифрового развития, связи и массовых коммуникаций Российской Федерации.\n\n\n\t Оренбургская область получит готовую платформу, образовательными организациям останется только разместить на ней свои курсы и программы.\n\n\n\t И недавние выпускники, и те, кто окончил обучение годы назад, могут пройти профессиональное переобучение по государственным программам. Тем, кто прошел курсы дополнительного образования, не страшна конкуренция молодых специалистов или развитие роботов — они обладают актуальными знаниями, которые ценятся работодателями.\n\n \n                 "},{"date":"06 августа 2020, 16:40","title":"Теорией и практикой: как в школах готовят молодых IT-шников","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/teoriey-i-praktikoy-kak-v-shkolakh-gotovyat-molodykh-it-shnikov/","img":"https://digital.orb.ru/upload/resize_cache/iblock/ee8/320_200_2/ee8c1d6a0dd481d5346dc6dc70990cb5.png","text":"\n                    \n\t Чтобы привлечь внимание к цифровым технологиям и профессиям и создать задел для кадрового потенциала, мы проводим комплексную работу со школьниками. В 2020 году в рамках нацпроекта «Кадры для цифровой экономики» школьники Оренбуржья поучаствовали в двух образовательных проектах: «Урок цифры» и «Яндекс.Лицей».  \n\n«Урок цифры»\n\n \n\n\n\t Вручение сертификатов лучшим участникам всероссийской образовательной акции «Урок Цифры» в «Европейском лицее»\n\n\n\t Чтобы познакомить школьников с цифровыми технологиями, мы принимаем участие во всероссийском образовательном проекте «Урок цифры». Такие занятия носят развивающий и профориентационный характер, позволяют ребятам изучить основы IT-профессий.\n\n\n\t «Уроки цифры» проходят в 2 этапа:\n\n\n\t\n\t\n\t\t Изучение теории и закрепление полученных знаний на практике. Ученики сначала изучают видео-лекции, погружаются в основы темы. Затем ребята проверяют полученные знания в смоделированных ситуациях. Все материалы представлены на сайте урокцифры.рф, поэтому пройти обучение можно как в школе с учителем и одноклассниками, так и дома — самостоятельно, либо вместе с родителями. \n\t\n \n\t\n\t\n\t\t Сессия вопросов-ответов с участием официальных лиц. В школах Оренбургской области проводятся открытые уроки, на которые приглашаются ответственные лица. Например, в МБОУ «Европейский лицей» выезжали министр цифрового развития и связи Оренбургской области Денис Толпейкин и его первый заместитель Дмитрий Вечеренко. На таких встречах подводится итог обучения: дети могут задать вопросы и получить на них развернутые ответы. По результатам урока наиболее активным участникам вручают сертификаты. \n\t\n \n\n\n\t С 2019 года ежеквартально проводятся уроки цифры по различным направлениям. Школы Оренбургской области активно принимают участие в этой акции. Так, урок по теме «Персональные помощники» проводился в более 200 образовательных организаций, участие приняли около 10 000 школьников с 1 по 11 классы. \n\nЯндекс.Лицей\n\n \n\n\n\t Открытие Яндекс.Лицея в университетском колледже ФГБОУ ВО «Оренбургский государственный университет». На фото: Дмитрий Вечеренко, первый заместитель министра цифрового развития и связи; Жанна Ермакова, ректор ФГБОУ ВО «Оренбургский государственный университет»; Алексей Пахомов, министр образования Оренбургской области. \n\n\n\t На «Уроках цифры» школьники только знакомятся с цифровыми технологиями. Для поддержки инициативы ребят, которых они увлекли, мы совместно с министерством образования Оренбургской области реализовываем проект «Яндекс.Лицей». \n\n\n\t Он проводится в 131 городе России — для этого подготовлено 302 площадки. В Оренбургской области действуют 4 из них:\n\n\n\t\n\t\n\t\t ГАПОУ «Оренбургский колледж экономики и информатики»;\n\t\n \n\t\n\t\n\t\t ГБОУ «Губернаторский лицей»;\n\t\n \n\t\n\t\n\t\t Университетский колледж ОГУ;\n\t\n \n\t\n\t\n\t\t ГАПОУ «Орский нефтяной техникум» им.В.А. Сорокина.\n\t\n \n\n\n\t В 2020 году первый курс лицея окончили 66 учеников 8-9 классов. Они изучили основы Python — это язык программирования, востребованный как в IT-компаниях, так и в научной среде. \n\n\n\t На втором курсе ученикам предстоит погрузиться в промышленное программирование и попробовать силы в творческих проектах: разработать чат-боты, мобильные квесты, игры.\n\n\n\t За 2 года в «Яндекс.Лицее» школьники получат знания, которых будет достаточно, чтобы начать работу стажером или младшим разработчиком. Полученные компетенции пригодятся также в нецифровых областях.\n\n\n\t В Оренбургской области возможность обучаться в «Яндекс.Лицее» сильно заинтересовала школьников. При зачислении был конкурс 17 человек на место, тогда как в среднем по России на одно место претендуют 11-13 человек. Также наблюдался низкий процент выбытия школьников: лишь 10 студентов из 76 не окончили обучение — это 13% от общего числа обучающихся. В среднем по России этот показатель составляет 30%.\n\n\n \n\n\n\t В планах на 2020-2021 годы обучить 180-200 оренбургских школьников, организовать новую площадку в Орске на базе МОАУ «Средняя общеобразовательная школа № 24», а также открыть дополнительный класс на базе действующей площадки — Университетского колледжа ОГУ.\n\n\n\t «Урок цифры» и «Яндекс.Лицей» позволяют формировать понимание цифровых технологий еще с детства. Ребята знакомятся с основами IT: изучают основы облачных технологий и больших данных, знакомятся с языками программирования, выполняют собственные проекты. В дальнейшем они смогут с легкостью использовать технологии в повседневной жизни, даже если не будут заняты в IT-сфере. Таким образом мы воспитываем поколение с прочными цифровыми компетенциями, такими востребованными сегодня и необходимыми завтра. \n\n \n                 "},{"date":"04 августа 2020, 17:51","title":"Как меняется профессиональное образование в ответ на цифровизацию ","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/kak-menyaetsya-professionalnoe-obrazovanie-v-otvet-na-tsifrovizatsiyu-/","img":"https://digital.orb.ru/upload/resize_cache/iblock/6c3/320_200_2/6c33131a1af4d3d22d511a0c3b091953.png","text":"\n                    \n\tЦифровизация экономики сильно повлияла на рынок труда. Специалисты должны обладать не только профессиональными, но и цифровыми компетенциями: недостаточно знать, как рассчитывать бухгалтерский баланс, удалять аппендицит или обтачивать деталь — важно уметь делать это с помощью специальных программ и «умных» инструментов. \n\n\n\t Чтобы подготовить граждан к изменяющимся условиям, министерство цифрового развития и связи Оренбургской области реализовывает национальный проект «Кадры для цифровой экономики». Он касается разных направлений: профессионального обучения, общей подготовки школьников и дополнительного образования. \n\nРабота с нецифровыми специалистами\n\n\t Цифровизация влияет не только на IT-сферу, но и на нецифровые области: образование, экономика, гуманитарные науки, инженерное дело, медицина, строительство, сельское хозяйство и т.п. Непрофильным специалистам все чаще требуются цифровые компетенции: умение пользоваться сложным оборудованием, применять основы программирования в работе.\n\n\n\t Задача министерства цифрового развития и связи — обеспечить формирование цифровых компетенций у выпускников, неявно связанных с информационными технологиями.\n\n\n\t В этом помогает АНО ВО «Университет Иннополис», с которым министерство цифрового развития и связи Оренбургской области реализовывает проект «Опорный образовательный центр и сеть центров-спутников».\n\n\n\t В рамках проекта преподаватели и методисты высших и средних профессиональных образовательных учреждений проходят профессиональную переподготовку. Они научатся разрабатывать новые образовательные программы, которые позволят студентам осваивать цифровые компетенции вместе с основной профессией. \n\n\n\t Создается консорциум образовательных организаций СПО и ВО, которые будут участвовать в реализации программы. Это позволит объединить усилия участников проекта. \n\n\n\t По предварительным данным, в проекте примут участие 99 преподавателей и 33 методиста. Преподаватели, прошедшие подготовку, начнут работу с новыми образовательными программами с 1 сентября, а значит, уже в 2020-2021 учебном году студенты профессионального обучения начнут осваивать цифровые компетенции.\n\n\n\t Проект позволит студентам нецифровых областей пройти подготовку по направлениям цифровой экономики. Обучающиеся узнают, как применять современные технологии в своей профессии, и для чего они необходимы.\n\n\n\t В 2020 году в рамках проекта «Кадры для цифровой экономики» планируется обучить 4,5 тысячи оренбургских студентов.\n\nУвеличение приема по профильным специальностям\n\n\t Чтобы обеспечить стабильные темпы цифровизации, необходимо поддерживать и развивать специальности, в которых заложены цифровые компетенции. Цель министерства в этом направлении — обеспечить рост числа специалистов в области цифровых технологий.\n\n\n\t Для этого в ссузах и вузах увеличиваются наборы по специальностям, которые подразумевают получение двух и более ключевых компетенций цифровых технологий. Среди подобных направлений: информационная безопасность, машиностроение, управление в технических системах и еще более 70 специальностей. \n\n\n\t По данным Росстата, в 2020 году в Оренбургской области обучение по цифровым специальностям завершили 4599 выпускников. \n\n\n\t Выпускники ссузов и вузов должны быть заранее готовы к профессиональной деятельности:  без дополнительной подготовки и обучения «на месте» приступать к работе в реальных условиях. Для этого министерство цифрового развития и связи Оренбургской области работает с программами профессионального обучения. Работы в этом направлении позволят получать специалистов, полностью адаптированных под современные требования цифровой экономики. \n\n \n                 "},{"date":"31 июля 2020, 20:00","title":"Поздравляем всех сисадминов!","link":"https://digital.orb.ru/sobytiya/prazdniki/pozdravlyaem-vsekh-sisadminov/","img":"https://digital.orb.ru/upload/resize_cache/iblock/f70/320_200_2/f702d5478c61444e22de8532fbb69b64.jpg","text":"\n                    Каждый год в последнюю пятницу июля в мире отмечается Международный день системного администратора — профессиональный праздник всех тех, от кого зависит бесперебойное функционирование серверов, рабочих станций и сетевых служб.\n \n Традицию празднования связывают с американским IT-специалист Тедом Кекатосом, посчитавшим несправедливым отсутствие в календаре значимой даты и создавший сайт SysAdminDay.com, ставший впоследствии главной информационной площадкой для всех представителей этой славной профессии. \n \n Поздравляю системных администраторов с профессиональным праздником!\n \n\nЭто люди, работа которых не всегда видна, но её отсутствие мы сразу замечаем. Благодаря ежедневному труду сисадминов наша техника и сети исправно работают, что особенно важно в период удалённой работы!\n \n\nОтдельно хочу поблагодарить наших сотрудников — благодаря вашим усилиям мы безболезненно можем работать удаленно. Знаю, что сервисы правительства в надежных руках!\n \n\nЖелаю вам стабильных каналов, надежного железа и понимающих пользователей.\n \n Денис Толпейкин, министр цифрового развития и связи Оренбургской области                "},{"date":"29 июля 2020, 17:31","title":"Как бесплатно обучиться цифровой специальности: персональные цифровые сертификаты","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/personalnye-tsifrovye-sertifikaty/","img":"https://digital.orb.ru/upload/resize_cache/iblock/bb2/320_200_2/bb2ff084a85cbe8d36ca2df37e3715d2.jpg","text":"\n                    \n\t Персональный цифровой сертификат — это инструмент, с помощью которого специалисты, получившие профессиональное образование, могут освоить компетенции по универсальным цифровым направлениям. Тем, кто пройдет переобучение, не будет страшна конкуренция молодых специалистов или роботов — они будут обладать актуальными знаниями, которые ценятся работодателями.\n\n\n\t В 2020 году сертификаты получат 33 тысячи человек — жители субъектов РФ. Оренбургская область заинтересована в развитии кадрового потенциала в условиях цифровой трансформации экономики региона, а также кризиса на рынке труда, вызванного безработицей при выходе из пандемии. \n\n\n\t — Цифровизация Оренбуржья невозможна без системы непрерывного кадрового развития. Программа персональных цифровых сертификатов позволит гражданам проходить повышение квалификации по самым актуальным и перспективным направлениям цифровой экономики. Работа, например, с «большими данными» или «интернетом вещей» — это не компетенции будущего, а необходимые знания настоящего. Это безусловно подтолкнет ИТ-сектор Оренбургской области к развитию. Важно, что губернатор поддержал участие Оренбургской области в данном проекте, — отметил Алексей Соколов, начальник отдела Проектный офис «Электронного правительства» ГКУ ЦИТ Оренбургской области\n\n\n\t Обладатели сертификата смогут получить дополнительное профессиональное образование, обучившись на программе по одному из 22 направлений цифровой экономики:\n\n\n\t 1. Большие данные\n\n\n\t 2. Интернет вещей\n\n\n\t 3. Искусственный интеллект\n\n\n\t 4. Квантовые технологии\n\n\n\t 5. Кибербезопасность и защита данных\n\n\n\t 6. Нейротехнологии, виртуальная и дополненная реальность\n\n\n\t 7. Новые и портативные источники энергии\n\n\n\t 8. Новые производственные технологии\n\n\n\t 9. Программирование и создание IТ-продуктов\n\n\n\t 10. Промышленный дизайн и 3D моделирование\n\n\n\t 11. Промышленный интернет\n\n\n\t 12. Разработка компьютерных игр и мультимедийных приложений\n\n\n\t 13. Разработка мобильных приложений\n\n\n\t 14. Распределенные и облачные вычисления\n\n\n\t 15. Сенсорика и компоненты робототехники\n\n\n\t 16. Системное администрирование\n\n\n\t 17. Системы распределенного реестра\n\n\n\t 18. Технологии беспроводной связи\n\n\n\t 19. Технологии управления свойствами биологических объектов\n\n\n\t 20. Цифровой дизайн\n\n\n\t 21. Цифровой маркетинг и медиа\n\n\n\t 22. Электроника и робототехника\n\n\n\t Регистрация на получение сертификата пока не началась. Следите за обновлением информации на сайте для участия в программе. Каждый кандидат проходит онлайн-тестирование для определения целей обучения, её мотивации и уровня подготовки в выбранном направлении.\n\n\n Положение о предоставлении персональных цифровых сертификатов от государства на формирование у трудоспособного населения компетенций цифровой экономики и критерии отбора дополнительных профессиональных программ повышения квалификации. \n                "},{"date":"24 июля 2020, 9:30","title":"Тест окончен: чего оренбуржцам ждать от ГИС «Активный гражданин»?","link":"https://digital.orb.ru/sobytiya/informatsionnye-sistemy/test-okonchen-chego-orenburzhtsam-zhdat-ot-gis-aktivnyy-grazhdanin-/","img":"https://digital.orb.ru/upload/resize_cache/iblock/523/320_200_2/5232a635d5dd994d47334806ccc089f3.jpg","text":"\n                    \n\t Уже год министерство цифрового развития и связи Оренбургской области тестирует ИС «Активный гражданин» — интернет-портал, на котором жители Оренбурга, Орска и Соль-Илецкого городского округа оставляют сообщения о проблемах населенного пункта.\n\n\n\t С августа 2019 года в сервисе зарегистрировалось 1220 пользователей, от которых поступило 299 обращений: 268 сообщений из Оренбурга, 28 — из Орска, 3 — из Соль-Илецка. На данный момент выполнено 204 обращения. \n\n\n \n\n\n Большая часть обращений касается тем дорожного покрытия — 137 запросов, дорожной инфраструктуры — 60 запросов и уборки мусора — 46 запросов. \n\n  \n\n\t Бета-версия позволила подготовиться к запуску полномасштабной цифровой платформы: подготовить сотрудников, оценить нагрузку, выявить наиболее популярные темы. Опыт, который был получен при тестировании, будет учитываться при разработке основной платформы. \n\nФункционал платформы на первом этапе\n\n\t ГИС «Активный гражданин» будет внедряться поэтапно. На первом этапе пользователи смогут:\n\n\n\t\n\t\n\t\t участвовать в решении вопросов городского развития. На сайте будут проводиться голосования по выбору территории благоустройства, мест установки памятников, приоритетных работ и т.д. \n\t\n \n\t\n\t\n\t\t отправлять сообщения о проблемах в области и оценивать качество проведенных работ. Сломался светофор, разбросан мусор, вытоптаны газоны или отсутствует дорожная разметка — обо всех ситуациях можно будет сообщить через модуль «Прием сообщений».\n\t\n \n\n\n\t\n\t\n\t\t анализировать состояние области с помощью различных фильтров. На карте будут видны актуальные проблемы районов: где проблемы с дорогами, не работает светофор или не убран мусор. \n\t\n \n\t\n\t\n\t\t получить информацию о работе органов и подведомственных организаций. Какая бы жизненная ситуация не возникла, можно обратиться на сайт, чтобы узнать, какую помощь предлагает государство, куда необходимо обратиться и что сделать, чтобы ее получить. \n\t\n \n\n\n\t Обновленная ГИС «Активный гражданин» сократит сроки ответа на заявления. Цифровая система частично автоматизирует процессы: программа будет сортировать поступающие сообщения и направлять их ответственным лицам. \n\nТекущее состояние\n\n\t 22 июня был проведен отбор исполнителей проекта. В аукционе победила компания ООО «Умный житель». Ей предстоит разработать оренбургскую платформу на базе исходного кода пермского портала. \n\n\n\t Единая краевая система открытого правительства Пермского края «Управляем вместе» создавалась на основе московского проекта. Эта многофункциональная платформа решает большинство проблем взаимодействия граждан с властью и успешно используется в Перми — поэтому данное решение было выбрано в качестве эталонного. \n\n\n\t Разработчики разворачивают портал, вносят и отлаживают необходимые модули. Запуск обновленной ГИС «Активный гражданин» запланирован на 3 квартал 2020 года.\n\nДолгосрочные планы\n\n\t На следующих этапах реализации проекта функционал ГИС «Активный гражданин» будет постепенно расти. Планируется увеличить охват муниципальных образований, планомерно подключать новые модули и разработать мобильное приложение ГИС «Активный гражданин». \n\n\n\t В планах реализовать:\n\n\n\t\n\t\n\t\t сервис дистанционного обращения с инициативой;\n\t\n \n\t\n\t\n\t\t сервис публичного размещения информации — программа развития области; \n\t\n \n\t\n\t\n\t\t сервис информирования о деятельности муниципальных служб — карта с информацией об отключениях, раскопках, дорожных работах и т.д. \n\t\n \n\n\n\t ГИС «Активный гражданин» — платформа для инициативных граждан, которые готовы выражать свою гражданскую позицию. Совместная работа жителей области и властей позволит не только повысить уровень жизни и комфорт, но и привлекательность региона. Именно поэтому эффективность проекта зависит не столько от платформы, сколько от активности и открытости граждан. \n\n \n                 "},{"date":"22 июля 2020, 15:29","title":"Конкурс завершен: жители Оренбургской области получат «универсальную карту»","link":"https://digital.orb.ru/sobytiya/karta-orenburzhtsa/konkurs-zavershen-zhiteli-orenburgskoy-oblasti-poluchat-universalnuyu-kartu/","img":"https://digital.orb.ru/upload/resize_cache/iblock/f7d/320_200_2/f7da6dc8a2b8c254800905d6dc941e6f.jpg","text":"\n                    \n\t В июне 2020 года состоялся электронный аукцион, предметом которого стало внедрение государственной информационной системы «Универсальная карта жителя Оренбургской области».\n\n\n\t Победителем признана компания АО «АИСА ИТ-Сервис», с которой 9 июля министерство цифрового развития и связи Оренбургской области подписало государственный контракт. В портфолио разработчика — приоритетный проект Правительства Санкт-Петербурга – «Единая карта петербуржца», который вобрал в себя лучшие российские и мировые практики в области создания многофункциональных карт.\n\n\n\t Универсальная карта — это удобный электронный инструмент, предназначенный для получения государственных и коммерческих услуг, который объединит в себе функции банковской, скидочной или бонусной карты, проездного билета, справки на льготный проезд, полиса ОМС, рецепта для получения льготных лекарств, электронной цифровой подписи.\n\n\n\t Эмиссия карт запланирована на начало 2021 года. Отбор банков, которые будут отвечать за неё, будет проводиться в августе 2020 года. Проект реализуется при поддержке Правительства Оренбургской области, Отделения по Оренбургской области Уральского главного управления Центрального банка Российской Федерации, акционерного общества «Национальная система платежных карт».\n\n\n\t По мере развития перечень участников и возможности универсальных карт будут расширяться.\n\n                 "},{"date":"16 июля 2020, 16:14","title":"«Региональные чемпионы ИТ»: победители грантовых проектов рассказали о том, как выиграли 25 миллионов рублей","link":"https://digital.orb.ru/sobytiya/informatsionnye-tekhnologii/online-meeting-fasie-region/","img":"https://digital.orb.ru/upload/resize_cache/iblock/224/320_200_2/224bed1bfe227b1f541d6b5a83542696.jpg","text":"\n                    \n\t Представители ИТ-компаний встретились с Павлом Бородиным, директором ГБУ «Оренбургский областной бизнес-инкубатор», региональным представителем фонда содействия инновациям и победителями грантовых конкурсов — Андреем Кузнецовым и Ильсуром Галитовым.\n\n\n\t Они рассказали об этапах подачи и заполнения заявки, об ошибках, которые команды совершали при подготовке отчетов и о перспективах включения в региональную программу минцифры по сквозной цифровизации. Павел Бородин рассказал о возможностях и направлениях конкурсов фонда, а слушатели смогли задать интересующие вопросы через Zoom.\n\n\n «Одна из задач, которую, я считаю, мы должны для города и области решить, — создание точек роста, создание «региональных чемпионов IT», которые могли бы быть видимыми на рынке. Мы бы смогли давать продукты и услуги на рынке муниципальных и региональных заказчиков, таких, чтобы не было стыдно за IT-отрасль в регионе. Для меня возможность получения грантов — это одна из региональных точек роста» — отметил Андрей Кузнецов в конце выступления.\n\n\n Дмитрий Вечеренко, первый заместитель министра цифрового развития и связи отметил, что «для министерства цифрового развития и связи Оренбургской области поддержка ИТ компаний является приоритетной задачей. Одной из форм такой поддержки — проведение мероприятий, где представители компаний могут не только получить необходимые консультации по всем существующим мерам поддержки, но и обменяться опытом между собой».\n\n\n\t Это первое мероприятие в региональной кампании программы «Цифровые технологии». В прошлом году подобные встречи и поддержка минцифры помогли привлечь двадцать миллионов рублей на реализацию проекта компании «Глобал Мониторинг».\n\n\n\t Также в рамках соглашения с «Моим бизнесом» планируются консультации и сопровождения IT-компаний при участии в конкурсах и грантах на базе «Центра поддержки предпринимательства».\n\n\n\t Запись встречи доступна на канале министерства цифрового развития и связи в Youtube. \n\n\n\t На сайте Фонда содействия инновациям представлены грантовые конкурсы, в которых можно принять участие.\n                "},{"date":"12 июля 2020, 13:29","title":"День российской почты","link":"https://digital.orb.ru/sobytiya/prazdniki/den-rossiyskoy-pochty-2020/","img":"https://digital.orb.ru/upload/resize_cache/iblock/0ee/320_200_2/0ee0c0a57f8ef068f6cb77a822151260.jpg","text":"\n                    Дорогие друзья!\n  \n \nПоздравляю вас с Днём российской почты.\n  \n \nРусская почта является одной из старейших в Европе, а её сотрудники — ответственные, компетентные люди, которые преданы своему важному делу. Ведь что может быть важнее объединения страны и людей независимо от того, где они находятся? Сейчас, в наше непростое время, это особенно чувствуется — тысячи людей смогли перестроить свой бизнес и наладить доставку, родные остались близкими на расстоянии, даже там, куда не достают вышки сотовой связи, оставаясь самым доступным средством общения.\n  \n \nБлагодарю работников почты, и, особенно почтальонов, курьеров за то, что они самоотверженно выходят на улицу и доставляют посылки, письма и газеты, даже в глухие деревни.\n  \n \nЗнаю, что команда «Почты России», отвечая на современные вызовы и задачи, уделяет приоритет модернизации инфраструктуры предприятия, повышению качества и расширению спектра предоставляемых услуг.\n  \n \nЯ уверен, что вы не сбавите набранный темп!\n  \n \nЖелаю вам успехов, здоровья и всего самого доброго.\n \n Министр цифрового развития и связи Оренбургской области Денис Толпейкин.                "},{"date":"09 июля 2020, 18:56","title":"Осторожно, мошенники!","link":"https://digital.orb.ru/sobytiya/informatsionnaya-bezopasnost/ostorozhno-moshenniki/","img":"https://digital.orb.ru/upload/resize_cache/iblock/7f9/320_200_2/7f9a4c129748b757d248e8eccd56de14.png","text":"\n                    Не кормите людей, которые зарабатывают на обмане!\n ⠀\n Мы не знаем, как им спится, — мирно или тревожно, но мы точно знаем, что противостоять им можно. Обманывают всех: молодых и старых, умных и глупых, банковских работников и тех, кто сторонится пластиковых карт. Поэтому будьте начеку и не сообщайте личную информацию.\n ⠀\n Фантазия преступников безгранична — каждый год появляются новые изощрённые способы. Самые распространенные из них, когда в ходе телефонного разговора преступники просят сообщить реквизиты карт, включая CVC-код, а также поступающие SMS-пароли для подтверждения операций, использовав которые похищают денежные средства.\n ⠀\n Возможно, некоторые советы покажутся вам элементарными, но именно с них начинается безопасность. Смотрите видео и пересылайте их близким!\n \n                 "},{"date":"08 июля 2020, 19:23","title":"SMART INDUSTRY EXPO. Цифровые технологии и решения для промышленности","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/smart-industry-expo-tsifrovye-tekhnologii-i-resheniya-dlya-promyshlennosti/","img":"https://digital.orb.ru/upload/resize_cache/iblock/ef1/320_200_2/ef1051fc508a054382ffcd88cb84c63e.jpg","text":"\n                    Первый в СНГ специализированный международный форум по смартификации реального сектора экономики «SMART INDUSTRY EXPO. Цифровые технологии и решения для промышленности». \n \n Мероприятие пройдет в Минске в рамках Белорусского промышленно-инвестиционного форума – 2020.\n \n Организаторы мероприятия: Выставочное унитарное предприятие «Экспофорум», Ассоциация «Робототехника и искусственный интеллект», при поддержке Государственного комитета по науке и технологиям, Национального агентства инвестиций и приватизации.\n \n Цель форума: представление компаниями из стран-лидеров цифровой трансформации реального сектора экономики (США, Южная Корея, Китай, Израиль, Германия и другие страны Европейского Союза) передовых практик, технологий и разработок в области смарт-индустрии. \n \n Целевая аудитория: представители государственных органов, деловых кругов и бизнес-объединений, топ-менеджеры и профильные специалисты компаний из стран СНГ, Украины и Грузии, а также представители бизнеса из стран Восточной Европы, Прибалтики и Балканского региона.\n \n Задачи экспозиционной и деловой программы: \n - содействие в формировании и развитии спроса предприятий реального сектора экономик стран СНГ на комплексное внедрение цифровых технологий в свои производственные и бизнес-процессы; \n - представление лучших практик и решений по созданию экосистем, поддерживающих цифровую трансформацию традиционных секторов экономики;\n - привлечение инвестиций, в том числе венчурных, для масштабного финансирования проектов по внедрению цифровых технологий в промышленности. \n SMART INDUSTRY EXPO будет сочетать деловую и экспозиционную части.\n \n Деловая программа форума «Smart Industry Expo»:\n \n 29 сентября: Международный опыт. Лучшие практики и решения; \n 30 сентября: Инвестиции. Инновационная инфраструктура; \n 1 октября: День карьеры. Профессии будущего.\n \n Экспозиционная часть форума: \n Раздел 1: Экспозиция «Аллея фабрики будущего»; \n Раздел 2: Экспозиция «Интеллектуальное производство. Отраслевые решения»; \n Раздел 3: Экспозиция «Инновационная инфраструктура». \n \n Подробная информация о форуме на сайте.\n \n Приглашаем организации принять участие в мероприятиях форума. По всем вопросам обращаться по телефону: (3532) 480-471 или на электронную почту ups@mail.orb.ru.                "},{"date":"05 июля 2020, 11:30","title":"Гранты на развитие стартапа от фонда содействия инновациям","link":"https://digital.orb.ru/sobytiya/informatsionnye-tekhnologii/grant-umnik-2/","img":"https://digital.orb.ru/upload/resize_cache/iblock/59c/320_200_2/59c025bc6d3442ec8fd6f3ffde09a891.png","text":"\n                    \n\n\n\t Программа «Старт» направлена на создание новых и поддержку существующих малых инновационных предприятий, находящихся на начальной стадии развития и стремящихся разработать и освоить производство новой продукции, технологии или услуги с использованием результатов собственных научно-технических и технологических исследований, имеющих значительный потенциал коммерциализации.\n\n\n Тематические направления:\n\n\n\tцифровые технологии;\n\tмедицина и технологии здоровьесбережения;\n\tновые материалы и химические технологии; \n\tновые приборы и интеллектуальные производственные технологии; \n\tбиотехнологии;\n\tресурсосберегающая энергетика.\n\n\n Программа реализуется в три этапа:\n\n\n\t ·      1 этап Программы, конкурс «Старт-1» — 2 млн рублей на 12 месяцев в 2 этапа;\n\n\n\t ·      2 этап Программы, конкурс «Старт-2» — 3 млн рублей + внебюджетные средства в размере не менее 50% от суммы гранта на 12 месяцев в 2 этапа;\n\n\n\t ·      3 этап Программы, конкурс «Старт-3» — 5 млн рублей + внебюджетные средства не менее 50% от суммы гранта на 12 месяцев в 2 этапа.\n\n\n Общие требования для компаний-заявителей\n\n\n\t 1.    В конкурсах могут принимать участие юридические лица, соответствующие критериям отнесения к субъектам малого предпринимательства в соответствии с Федеральным законом от 24.07.2007 № 209-ФЗ «О развитии малого и среднего предпринимательства в Российской Федерации» и имеющие статус «Микропредприятие» или «Малое предприятие» в Едином реестре субъектов МСП.\n\n\n\t 2.    В числе видов экономической деятельности должны иметься код ОКВЭД 72.1 (ОК 029-2014 от 01.02.2014) «Научные исследования и разработки в области естественных и технических наук»;\n\n\n\t 3.    Руководитель предприятия не должен одновременно участвовать (выступать заявителем (физическое лицо), руководителем предприятия, научным руководителем проекта) в других заявках, а также проектах, финансируемых Фондом в настоящее время;\n\n\n\t 4.    Научный руководитель проекта не должен одновременно участвовать (выступать заявителем (физическое лицо), руководителем предприятия, научным руководителем проекта) в других заявках, а также проектах, финансируемых Фондом в настоящее время.\n\n\n\t Подробные условия и порядок участия в программе находятся в Положении о программе «Старт».\n\n\n \n\n\n\t Заявки на конкурс «Старт-1», «Старт-2», «Старт-3» будут приниматься до 10:00 (мск) 20 июля 2020 года.\n\n\n\t Подать заявку Вы можете через систему АС Фонд-М. \n\n\n\t Актуальную информацию Вы можете найти на сайте фонда содействия инновациям. \n\n \n\n                "},{"date":"03 июля 2020, 14:26","title":"Прием заявок на конкурс грантов для функционирования организаций дополнительного образования детей и детских объединений ","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/grant-for-kids-2021/","img":"https://digital.orb.ru/upload/resize_cache/iblock/5de/320_200_2/5de94a3007b172f49200734c00ea1aef.png","text":"\n                    Министерство просвещения РФ открыло прием заявок на конкурс по предоставлению в 2021 году грантов из федерального бюджета в форме субсидий юридическим лицам в целях реализации мероприятия «Создание и поддержка функционирования организаций дополнительного образования детей и (или) детских объединений на базе школ для углубленного изучения математики и информатики в рамках федерального проекта «Кадры для цифровой экономики» национальной программы «Цифровая экономика» государственной программы Российской Федерации «Развитие образования»\n \n Заявки на участие в конкурсе принимаются с 30 июня по 30 июля 2020 года. \n \n Участниками конкурсного отбора могут быть бюджетные учреждения, автономные учреждения и иные юридические лица, реализующие дополнительные общеобразовательные программы для углубленного изучения математики и информатики.\n \n Победители получат гранты на финансовое обеспечение расходов на реализацию мероприятия «Создание и (или) поддержку функционирования организаций дополнительного образования детей и (или) детских объединений на базе школ для углубленного изучения математики и информатики» в том числе на оплату труда персоналу; оплату работ, услуг, в том числе услуг связи, транспортных услуг, коммунальных и эксплуатационных услуг, арендной платы и другое.\n \n Школьники 5-11 классов смогут бесплатно обучаться в кружках по этим предметам, развивая свое критическое, креативное и продуктовое мышление. К обучению будут привлекаться преподаватели из профильных вузов, а на площадках этих организаций будут также проходить мастер-классы, акции, воркшопы, проектные олимпиады, хакатоны и другие мероприятия.\n \n Конкурсная документация для получения субсидий на создание и поддержку организаций дополнительного образования на базе школ для углубленного изучения математики и информатики опубликована на сайте Министерства просвещения России.                "},{"date":"22 июня 2020, 15:24","title":"Подача заявления на поступление в вуз онлайн","link":"https://digital.orb.ru/sobytiya/gosudarstvennye-i-munitsipalnye-uslugi/podacha-zayavleniya-na-postuplenie-v-vuz-onlayn/","img":"https://digital.orb.ru/upload/resize_cache/iblock/fee/320_200_2/feeccfb657431340f5cc8dc61131b3e4.png","text":"\n                    На Едином портале госуслуг запущен суперсервис «Поступление в вуз онлайн». С его помощью абитуриенты могут подать документы в российские государственные вузы без личного посещения приемных комиссий, бумажных заявлений и очередей.\n \n «В рамках суперсервиса пользователю портала оказывается сразу несколько услуг и происходит это незаметно для самого гражданина, который избавлен от необходимости посещать вуз несколько раз. Особенно это актуально сейчас, в посткарантинный период», - отметил замглавы Минкомсвязи России Олег Качанов.\n \n Суперсервис позволяет:\n \n\n\tвыбрать вузы для поступления;\n\t\n\tнаправить заявление о зачислении с приложением необходимых документов;\n\t\n\tузнать о датах дополнительных вступительных испытаний;\n\t\n\tотслеживать свое место в конкурсных списках;\n\t\n\tуправлять согласием на зачисление;\n\t\n\tвнести изменения в заявление;\n\t\n\tузнать о зачислении, получив уведомление от вуза.\n\n\n Все эти функции доступны из личного кабинета пользователям, зарегистрированным на Госуслугах, и не требуют очного присутствия абитуриента в вузе.\n \n Чтобы подать в вуз документы через суперсервис, нужно заполнить заявление о приеме и приложить необходимые документы (копии аттестата об окончании школы, дипломов, свидетельств, подтверждающих индивидуальные достижения, которые учитываются при поступлении). Их можно отсканировать или сфотографировать. Оригинал аттестата в 2020 году для поступления в вуз не нужен. Его необходимо принести в вуз уже после зачисления в течение первого года обучения.\n \n Также в 2020 году документы в вузы можно подать, не дожидаясь результатов ЕГЭ. Результаты экзаменов автоматически будут переданы в вузы.\n \n Если абитуриент сдавал ЕГЭ в предыдущие годы, он может указать это в заявлении.\n \n При зачислении в вуз абитуриенту придет оповещение от портала Госуслуг на электронную почту или в личный кабинет. \n \n Постепенно к суперсервису подключатся 54 российских вуза.\n \n Источник: сайт министерства цифрового развития, связи и массовых коммуникаций Российской Федерации                "},{"date":"17 июня 2020, 11:01","title":"Конгресс-сессия «Выход на международный рынок»","link":"https://digital.orb.ru/sobytiya/situativno/kongress-sessiya-vykhod-na-mezhdunarodnyy-rynok/","img":"https://digital.orb.ru/upload/resize_cache/iblock/23c/320_200_2/23c14fd4a1689479e802f93d6365084b.png","text":"\n                    Конгресс-сессия «Выход на международный рынок» \n\nZoom, 18 июня в 12:00 (Мск)\n \n РФРИТ собирает международных экспертов в государственной поддержке бизнеса.\n \n Как выбирать страну и партнера для выхода на рынок Европы или Азии? Как поддерживают иностранные проекты и специалистов в Европе и в Гонконге? Частные инвестиции, акселераторы и технопарки как альтернатива господдержки. \n\n \n Эксперты:\n \n Юрий ФЕДОТКИН, Управляющий партнер бутик-акселератора Expanse Capital (Латвия).\n \n Андрей ЧУКАРИН, Руководитель блока Управления цифровых технологий Аналитического центра при Правительстве РФ.\n \n Ольга ФИЛАТОВА, основатель компании InvestRelations Asia, основатель Hong Kong Business School\n \n Модератор:\n \n Василий ОВЧИННИКОВ, Советник генерального директора, эксперт по развитию бизнеса и взаимодействию с госструктурами.\n\nПринять участие                "},{"date":"17 июня 2020, 10:07","title":"Вызов минцифры принят — оренбургский онлайн-хакатон завершен","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/online-hackaton-final/","img":"https://digital.orb.ru/upload/resize_cache/iblock/06c/320_200_2/06cc73084d5bb5df17749bb6b36df3c7.png","text":"\n                    Четыре дня команды разработчиков решали одни из «горячих» цифровых проблем Оренбуржья. На старте — 40 команд, из которых 26 дошли до финала, представили свои проекты экспертному жюри с помощью видеосвязи. \n \n Так, заданиями стали: разработка сервисов для применения наборов открытых данных органов государственной власти; поиск решения для коллективного управления имуществом и проведения онлайн-собраний собственников жилья в многоквартирных домах; создание сервиса по сопровождению мероприятий по работе с бездомными животными и сервис по отображению на карте Оренбургской области информации по проведению ремонтных работ и изменению маршрутов транспортного сообщения.\n \n «Друзья, хочу сказать большое спасибо и всем участникам, и всем организаторам. Это был тяжелый труд, но он — не зря! Мероприятие удалось, нам было очень интересно, мы однозначно сделаем работу над ошибками и, в то же время, поделимся своим мнением, встретимся с лидерами и не только. Ряд команд предложили интересные, по нашему мнению, решения и идеи, которые мы бы хотели обсудить, подумать над ними», — отметил Денис Толпейкин, министр цифрового развития и связи Оренбургской области.\n \n «Первый» онлайн-хакатон объединил команды из Оренбурга, Орска, Новотроицка, Бугуруслана, Акбулака, Кваркено и Ташлы. На протяжении этого времени с участниками работали 15 модераторов и 8 экспертов от организаторов и партнеров, которые курировали команды и консультировали участников по решению задач.\n \n Контрольный третий чекпоинт прошли 26 команд, у каждой было 7 минут для защиты своего проекта. Почти 6 часов длилась онлайн-защита, которая также транслировалась на канале министерства в Youtube.\n \n Первое место и 250 тысяч рублей от генерального спонсора IST досталось проекту CHIP&PET, команды Pro Traffic Group, тема «Сервис сопровождения мероприятий по работе с бездомными животными».\n \n «Однозначно от «первого» во всех смыслах хакатона остались только положительные эмоции! Считаю, что важно привлекать наших местных специалистов к решению проблем региона. За три неполных дня удалось сгенерировать кучу идей по проблематике, которые, надеюсь, будут реализованы у нас в области. А самое главное, мы показали, что разработка на малой родине — жива! При создании нашего проекта мы старались вникнуть в ожидания заказчика, его потребность. Задавали много вопросов эксперту и погружались с головой в проблематику. Chip&Pet — проект, который не ради разработки, а ради решения проблемы. В нем администрация может без труда отслеживать выполнение заказов по отлову животных, а активные граждане и волонтёры — осчастливить четвероногих животных новым домом», — рассказал капитан команды Михаил Никлус.\n \n Второе место и приз 125 тысяч рублей от IST достались команде «ОКЭИ» из «Оренбургского колледжа экономики и информатики», проект «Мой дом», тема «Сервис для управления многоквартирным домом». \n \n «Хакатон „Первый“ — одно из важнейших событий области в этом году. Такие мероприятия помогают раскрыть таланты и показать, что делать полезные и интересные проекты можно не только в Москве. Мы создали сервис, позволяющий устанавливать связь между жителями и управляющими компаниями. Голосования, новости, собрания, заявки в УК — это лишь малая часть от системы. Администрация может формировать отчеты, создавать новости, проводить собрания и многое другое. Это не просто приложение, это целая экосистема, созданная для людей», — отметил капитан команды Александр Ясаков.\n \n Третье место и 75 тысяч рублей досталось True, проект True Home, тема «Сервис для управления многоквартирным домом». \n «Команда TRUE поздравляет всех участников с успешным проведением первого Хакатона в нашем регионе! Мы — TRUE studio — разрабатываем веб-приложения для комплексного решения задач бизнеса. На хакатоне мы защищали наш новый продукт, онлайн-сервис для жителей многоквартирных домов в дружелюбном формате социальной сети. Наш проект — это платформа для внедрения онлайн-решений для сервисов и служб многоквартирных домов. Реализовали прием заявок от жителей, онлайн-голосования, публикации отчетов УК и ленту социальной сети. Запланированы уведомления жителей о событиях дома и изменениях статусов заявок, панель управления для сотрудников УК и версии нашего веб-приложения для Android и iOS.», — рассказал капитан команды Ренат Мухамеджанов.\n \n Специальный приз в 50 тысяч рублей от «МегаФона» за лучшую презентацию получила команда Pro Traffic Group.\n \n  «Мероприятие, конечно же, было тяжелым. Но тяжелым в хорошем смысле слова, с точки зрения отдачи, усилий участников и организаторов. На протяжении нескольких дней, сжатые сроки, короткие дедлайн — это все, конечно, боевая подготовка, закалка для команд. Никто не будет ждать, когда сделаешь, кому ты принесешь — все диктуется с точки зрения рынка, спроса. Поэтому я считаю, что те условия, которые здесь были созданы, они дают богатый опыт для команд в презентации своих проектов», — отметил Денис Голиков, директор Оренбургского регионального отделения ПАО «МегаФон».\n \n Онлайн-хакатон «Первый» — это проект министерства цифрового развития и связи Оренбургской области. Ключевым партнером хакатона выступила компания «IST» – российский системный интегратор, реализующий проекты в сфере информационных технологий и защиты информации. Компания «МегаФон» – национальный российский оператор цифровых возможностей выступила специальным спонсором.                "},{"date":"12 июня 2020, 11:07","title":"С Днем России!","link":"https://digital.orb.ru/sobytiya/prazdniki/s-dnem-rossii/","img":"https://digital.orb.ru/upload/resize_cache/iblock/2f2/320_200_2/2f2479b546a6b908c192a34ba8b6d2b0.png","text":"\n                                    "},{"date":"11 июня 2020, 19:58","title":"Открытие  онлайн-хакатона «Первый»: 40 команд, 2 спонсора","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/otkrytie-onlayn-khakatona-pervyy-40-komand-2-sponsora/","img":"https://digital.orb.ru/upload/resize_cache/iblock/0dd/320_200_2/0dd4a13fd7dd6152279fce647b4887e7.png","text":"\n                    \n\t За три недели открытая регистрация на Leader ID привлекла команды из образовательных учреждений и бизнеса.\n\n\n\n\n\t Восемь команд сформировал Оренбургский государственный университет — это рекордное количество заявок от одной организации.\n\n\n\n\n\t Также Оренбургский государственный медицинский университет, Бугурусланский нефтяной колледж, Оренбургский колледж экономики и информатики, Новотроицкий филиал НИТУ «МИСиС», Ташлинский политехнический техникум, Орский нефтяной техникум и Университетский колледж ОГУ зарегистрировали свои команды.\n\n\n\n\n\t Бизнес представлен командами от ОАО «РЖД», «Газпром добыча Оренбург», регионального центра по развитию робототехники, компаний «Сервионика», L-sys и других организаций.\n\n\n\n\n\t Открыл мероприятие Олег Качанов, CDTO, заместитель министра цифрового развития и массовых коммуникаций РФ.\n\n\n\n\n\t В состав жюри вошли:\n\n\n\n\n\t Толпейкин Денис, министр цифрового развития и связи Оренбургской области;\n\n\n\n\n\t Аршинов Алексей, директор по развитию ООО «АйЭсТи»;\n\n\n\n\n\t Комраков Андрей, заместитель министра информационного развития и связи Пермского края;\n\n\n\n\n\t Саматова Алия, проректор по развитию и кадровой политике АНО ВО «Университет Иннополис»;\n\n\n\n\n\t Сулимов Иннокентий, технический директор компании АО «ЭР-Телеком»;\n\n\n\n\n\t Петухов Игнат, генеральный директор ОАО «Корпорация развития Оренбургской области»;\n\n\n\n\n\t Мищерякова Ольга, первый заместитель министра строительства, ЖКХ, дорожного хозяйства и транспорта Оренбургской области;\n\n\n\n\n\t Шляпников Михаил, начальник Управления информационной безопасности министерства цифрового развития и связи Оренбургской области;\n\n\n\n\n\t Лисаченко Марина, старший системный администратор отдела проектный офис «Электронного Правительства» ГКУ «Центр информационных технологий Оренбургской области»;\n\n\n\n\n\t Гармаш Максим, индивидуальный предприниматель.\n\n\n\n\n\n\n\n\n\t Российский системный интегратор, реализующий проекты в сфере информационных технологий и защиты информации IST и ПАО «МегаФон» — национальный российский оператор цифровых возможностей выступили спонсорами онлайн-хакатона.\n\n\n\n\n\t Общий призовой фонд составляет 450 тысяч рублей: первое место – 250 тысяч рублей, второе место – 125 тысяч рублей, третье место – 75 тысяч рублей. 50 тысяч рублей — специальный приз от компании «МегаФон» за лучшую презентацию проекта.\n\n\n\n\n\t Официальное открытие онлайн-хакатона прошло в Zoom. \n\n\n\t \n\t\n\n\n\n\n\n\n\n\n\t Подробно о мероприятии в официальной группе во «Вконтакте».\n                "},{"date":"29 мая 2020, 18:44","title":"Яндекс.Лицей в Оренбургской области: первый учебный год завершён","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/yandeks-litsey-v-orenburgskoy-oblasti-pervyy-uchebnyy-god-zavershyen/","img":"https://digital.orb.ru/upload/resize_cache/iblock/b06/320_200_2/b06898b2119b343dbd47bd6ac7598808.png","text":"\n                    \n\tВ Яндекс.Лицее Оренбургской области завершился первый учебный год. Первый курс окончили 66 школьников.\n\n\n\n\n\t Последние месяцы ребята занимались дистанционно. Яндекс.Лицей быстро адаптировался к такому формату и сохранил привычный учебный процесс. Школьники изучили основы Python — это язык программирования, востребованный как в IT-компаниях, так и в научной среде. Python относительно несложно освоить, и, при этом, он позволяет решать множество задач.\n\n\n\n\n\t На втором курсе ученикам предстоит погрузиться в промышленное программирование и попробовать силы в творческих проектах: разработке чат-ботов, мобильных квестов, игр и других интересных вещей. Знаний, которые даёт Яндекс.Лицей, достаточно, чтобы начать работу стажёром или младшим разработчиком.\n\n\n\n\n\t «Для региона учебные площадки Яндекс.Лицея  важный и нужный этап в подготовке ИТ- специалистов. Ведь по завершению 2-х летнего курса школьники получают базовую подготовку разработчика уровня junior. Стоит отметить, что оренбургские ребята, которые завершили первый год обучения, показали высокие результаты в общероссийском зачете, как по общим итоговым баллам, так и по результатам участия в олимпиадах, которые проводил Яндекс.Лицей в течение учебного года. В этом году мы продолжим  сотрудничество с Яндексом и откроем дополнительные площадки, в т.ч. расширив географию присутствия в области», — рассказал Дмитрий Вечеренко, первый заместитель министра цифрового развития и связи Оренбургской области. \n\n\n\n\n\t «Важно, что ведущие российские технологические компании, которые вкладывают ресурсы в образование, делают это системно и в партнёрстве с региональными органами власти, инвестируя в будущее российской экономики и государства. Яркий пример — Яндекс.Лицей, который позволяет школьникам даже из удалённых регионов России бесплатно получить знания и навыки в сфере программирования и войти в число самых востребованных специалистов страны и мира. И я искренне благодарен коллегам из регионов и компании Яндекс за каждую новую площадку», — комментирует Александр Зорин, директор по региональной политике АНО «Цифровая экономика».\n\n\n\n\n\t Яндекс.Лицей работает на 3 площадках в Оренбурге и на 1 площадке в Орске. На сайте проекта желающие могут подписаться на рассылку о начале набора на следующий учебный год. Отбор стартует 30 августа, участвовать могут школьники 8–9 классов.\n\n\n\n\n\t Яндекс.Лицей принял первых учеников осенью 2016 года. Проект поддержали региональные министерства и ведомства, которые курируют образование и сферу IT. Сегодня он работает в 131 городе России и Казахстана. В прошедшем учебном году в Яндекс.Лицее учились почти 8200 школьников, а в следующем их количество перешагнёт 10-тысячный рубеж.\n\n\n\n\n\t Обучение школьников программированию в Яндекс.Лицее — часть Образовательной инициативы Яндекса. Компания создаёт и внедряет образовательные программы на протяжении тринадцати лет. Сейчас у Яндекса более 30 проектов и сервисов для людей разных возрастов, от первоклассников до выпускников вузов, от начинающих специалистов до профессионалов, решивших сменить сферу деятельности. С 2020 по 2022 год Яндекс намерен вложить в образовательные проекты более пяти миллиардов рублей.\n\n                 "},{"date":"27 мая 2020, 15:24","title":"Минцифра бросает вызов оренбургским программистам и дизайнерам! Онлайн-хакатон «Первый»","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/mintsifra-brosaet-vyzov-orenburgskim-programmistam-i-dizayneram-onlayn-khakaton-pervyy/","img":"https://digital.orb.ru/upload/resize_cache/iblock/16b/320_200_2/16b28790f75501435fa320fa5c24d61b.png","text":"\n                    \n\t Приглашаем к участию оренбургские IT-команды для решения задач, связанных с  «горячими» цифровыми проблемами Оренбуржья.\n\n\n\n\n\t Темами онлайн-хакатона стали сервисы, в основу которых легли потребности жителей области, региональной и муниципальной власти:\n\n\n\n\n\n\n\n\n\t сервисы для применения наборов открытых данных органов государственной власти;\n\n\n\n\n\t коллективное управление имуществом и проведение онлайн-собраний собственников жилья в многоквартирном доме;\n\n\n\n\n\t сопровождение мероприятий по работе с бездомными животными.\n\n\n\n\n\t - Задача министерства цифрового развития и связи — собрать IT-сообщество Оренбургской области, способное здесь, на месте, решать важные, интересные вопросы цифровой трансформации региона.  Ищем местные таланты из сферы информационных технологий, управления цифровыми проектами, которые хотят и могут создавать продукты и сервисы, - уточняет министр цифрового развития и связи Оренбургской области Денис Толпейкин.\n\n\n\n\n\t  \n\n\n\n\n О призах\n\n\n\n\n\t Общий призовой фонд составляет 450 000 рублей:\n\n\n\n\n\t 1 место - 250 000₽, 2 место - 125 000₽, 3 место - 75 000₽.\n\n\n \n\n\n\n\n\t Генеральный спонсор ООО «АйЭсТи» — российский системный интегратор сферы информационных технологий и информационной безопасности.\n\n\n\n\n\t  \n\n\n Об участниках\n\n\n\n\n\t К участию принимаются команды, в состав которых входят физические лица, достигшие 14 лет. Капитан должен быть зарегистрирован (прописан) по месту жительства в Оренбургской области. Состав команды от 2 до 6 человек.\n\n\n\n\n\n\n\n\n\t Регистрация на хакатон через портал Leader ID. \n\n\n\n\n\t Официальная группа во «Вконтакте». \n\n\n\n\n\n\n\n\n Дата:  11–14 июня 2020, «Leader ID», сервисы для групповых видеозвонков.\n\n\n\n\n Документы: \n\n\n ПОЛОЖЕНИЕ о проведении хакатона\n\n\n Письмо-приглашение для спонсоров хакатона\n\n \n\n\t  \n\n                 "},{"date":"18 мая 2020, 17:15","title":"Как выжить в логистическом аду, масштабировать бизнес и не остаться в убытке. Новый вебинар от «Почты России»","link":"https://digital.orb.ru/sobytiya/situativno/kak-vyzhit-v-logisticheskom-adu-masshtabirovat-biznes-i-ne-ostatsya-v-ubytke-novyy-vebinar-ot-pochty/","img":"https://digital.orb.ru/upload/resize_cache/iblock/c9b/320_200_2/c9b99438dd58394f7ee0b7f2c561198f.png","text":"\n                    \n\tПока торговые центры еще закрыты, вся мощь покупательской способности направлена на интернет-магазины, которые перегружены заявками, в то же время новички сталкиваются с проблемами доставки и оптимизации логистических путей. \n \n\t «Почта России» представит решения, которые помогут интернет-магазинам справиться с ростом спроса, расскажут о своих цифровых сервисах и помогут масштабировать бизнес с помощью услуг. \n \n\t Поставщикам товаров  эти решения помогут значительно снизить издержки и расширить географию деятельности.\n \n\t Темы вебинара:\n\t - обновленные услуги доставки; \n\t - цифровые сервисы и простое подключение к услугам «Почты»: Оферта, Otpravka.pochta.ru, API интеграция; \n\t - перевозка сборных грузов с тарификацией многоместных отправлений и обновление услуги EMS Ритейл; \n\t - фулфилмент. Логистические решения для маркетплейсов и интернет-магазинов; \n\t - специальный анонс нового цифрового сервиса — упрощенный возврат НДС экспортерам.\n \n\t Подробнее о спикерах и регистрация на бесплатный вебинар в специальном разделе.\n\t Вебинар пройдет 19 мая 2020г. в 13:00 по местному времени.\n                "},{"date":"07 мая 2020, 21:04","title":"К 75-летию Победы!","link":"https://digital.orb.ru/sobytiya/75-letie-pobedy/k-75-letiyu-pobedyy/","img":"https://digital.orb.ru/upload/resize_cache/iblock/d95/320_200_2/d955f398b0f9e3917daec5883135c577.png","text":"\n                    \n\t 2020 год Указом Президента РФ (Указ Президента РФ № 327 от 8 июля 2019 года) объявлен в России Годом памяти и славы, в целях сохранения исторической памяти и в ознаменование 75-летия Победы в Великой Отечественной войне 1941–1945 годов.\n\t 9 мая празднуется 75-летие Победы в Великой Отечественной войне. \n \n\t В целях увековечения памяти о подвиге народа запущен ряд цифровых проектов:\n \n\t 1. Дорога памяти, где можно загрузить фото и данные о своих родных и близких, принявших участие в этой кровопролитной войне.\n\t 2. Год2020.рф — официальный сайт Года памяти и славы. Ресурс содержит информацию об основных акциях и мероприятиях, проводимых в рамках Года памяти и славы по всей России.\n\t 3. 75 Победа! — портал созданный организационным комитетом по подготовке и проведению празднования 75-й годовщины Победы в Великой Отечественной войне 1941-1945 годов. На портале помимо фотоархива доступны записи парадов Победы, начиная  с 1945 года.\n\t  \n\t У подвига поколения Победителей и благодарной памяти их потомков нет и не может быть срока давности!\n\t Не забывайте тех, благодаря кому Мы сегодня живем!\n\n \n \n \n \n \n \n \n \n\n                "},{"date":"07 мая 2020, 9:18","title":"С Днем радио и связи!","link":"https://digital.orb.ru/sobytiya/prazdniki/s-dnem-radio-i-svyazi/","img":"https://digital.orb.ru/upload/resize_cache/iblock/c33/320_200_2/c3322a5d52f44b72027a08167e445d34.png","text":"\n                    \n\t Я хочу обратиться к работникам всех отраслей связи, радио и радиожурналистики. \n\n\n\t В дни, когда перемены в привычном жизненном укладе коснулись всех нас, так важно быть близкими на расстоянии. Как когда-то радио объединило страну, дав возможность оставаться в курсе событий, даже находясь в самых глухих местах нашей родины, так и сейчас радио, почта, телевидение и интернет позволяют сохранить мир таким, каким мы привыкли его видеть. \n\n\n\t Хочу поблагодарить операторов связи за то, что помогают наладить постоянный канал, соединяющий государство с населением, продолжают работать над социально значимыми проектами, расширяют зону охвата и модернизируют базовые станции.\n\n\n\t Работников почты, и, особенно почтальонов, курьеров за то, что они самоотверженно выходят на улицу и доставляют посылки, письма и газеты, даже в глухие деревни. Нет такого места, куда бы не дошел почтальон!\n\n\n\t Спасибо всем причастным к переходу на цифровое телевидение. Сегодня практически все жители Оренбургской области получили равные возможности доступа к телевизионным каналам страны.\n\n\n\t Самоизолироваться — трудно, но благодаря невидимым усилиям тысяч работников радио, телевидения и операторов связи мы быстрее адаптируемся к колоссальным переменам и легче воспринимаем разлуку с близкими.\n\n\n\t Знайте, все что вы делаете — ценится! Я выражаю благодарность и самые теплые пожелания каждому работнику связи. \n\n\n\t С праздником!\n\n\n\t Министр цифрового развития и связи Оренбургской области Денис Толпейкин\n\n\n\t \n\t \n\n\n \n\n\n \n\n                 "},{"date":"04 мая 2020, 17:19","title":"Правительство РФ запустило информационный ресурс о действующих мерах поддержки","link":"https://digital.orb.ru/sobytiya/situativno/pravitelstvo-rf-zapustilo-informatsionnyy-resurs-o-deystvuyushchikh-merakh-podderzhki/","img":"https://digital.orb.ru/upload/resize_cache/iblock/8cb/320_200_2/8cbf64a51ed45978b7bc639bd156f4e0.png","text":"\n                    \n\tПравительство РФ запустило информационный ресурс  о действующих мерах поддержки в условиях распространения коронавирусной инфекции.\n \n\t 80 мер поддержки сгруппированы по категориям получателей: граждане, бизнес, общие меры, и по типам отраслей и сфер деятельности: финансы, налоги, транспорт, туризм, здоровье, социальная сфера.\n \n\t В планах доработать функционал так, чтобы при вводе определенных параметров система сама сообщала о полагающихся мерах.\n                "},{"date":"30 апреля 2020, 22:39","title":"С ПЕРВОМАЕМ!","link":"https://digital.orb.ru/sobytiya/prazdniki/s-pervomaem/","img":"https://digital.orb.ru/upload/resize_cache/iblock/115/320_200_2/115412ba52874119d1bc8c00fddf8652.png","text":"\n                                    "},{"date":"30 апреля 2020, 14:55","title":"Где пришлось задержаться оренбуржцам из-за ситуации с пандемией. Статистика","link":"https://digital.orb.ru/sobytiya/situativno/gde-prishlos-zaderzhatsya-orenburzhtsam-iz-za-situatsii-s-pandemiey-statistika/","img":"https://digital.orb.ru/upload/resize_cache/iblock/c96/320_200_2/c9690e3231dc3aebce1233ed956b7900.png","text":"\n                    \n\t В связи с пандемией новой коронавирусной инфекции граждане, оказавшиеся в других странах, испытывают трудности с вылетом в Россию.\n\n\n\n\n\t По полученным данным за границей сейчас находятся 45 оренбуржцев, которые не могут вернуться домой из-за прекращения авиасообщения между РФ и другими странами. Основная часть туристов находится в Индонезии, Тайланде, Индии, Израиле, Бразилии, Черногории.\n\n\n\n\n\n\n\n\t Во взаимодействии с федеральными органами, правительством Оренбургской области  Минцифра Оренбургской области оказывает содействие оренбуржцам,  находящимся за рубежом, в возвращении на родину. \n \n Если ваши знакомые или близкие не могут вернуться в Оренбургскую область, обращайтесь:\n\n\n\n\n\n\n\n\t +7 (495) 249-75-77 – круглосуточная бесплатная горячая линия на базе колл-центра портала Госуслуг,\n\n\n\n\n\t 98-78-28 - горячая линия для родственников в Оренбурге, по ней можно сообщить о тех, кто испытывает трудности с возвращением,\n \n Telegram-канал «Рейсы в РФ (Оренбург)» - информируем и отвечаем на вопросы, \n \n domoy_v_orenburg@mail.orb.ru (через нижнее подчеркивание) - информируем и отвечаем на вопросы.\n\n\n\n \n\n\nВАЖНО!\n\n\n\n\t Для возвращения в Россию гражданам РФ необходимо заявить о себе на портале Госуслуг, оформив заявление. После отправки заявления приходит уведомление о результате рассмотрения заявления, а также информация о дате и номере рейса для отправки в Россию, при наличии ближайших утвержденных рейсов.\n\n\n\n\n\n\n\n\n\t Помощь оказывается гражданам Российской Федерации, которые имеют проездные документы (авиабилеты) на возвращение в Российскую Федерацию с 16 марта 2020 г. по 31 мая 2020 г. в соответствии с Постановлением Правительства Российской Федерации от 3 апреля 2020 г. №433. \n\n\n\n\n\n\n\n\n\t Помощь оказывается за период с даты предполагаемого отъезда (указана в проездном документе) и до возвращения в Российскую Федерацию/открытия воздушных сообщений между Россией и страной пребывания туриста.\n\t Сумма выплаты: 2400 рублей в сутки гражданам от 14 лет и 1600 рублей в сутки на детей до 14 лет. Средства перечисляются на счёт заявителя в банке, действующем на территории Российской Федерации.\n\n\n\n\n\n\n\n\n\t Внимание!\n\t Помощь гражданам Российской Федерации, которые не имеют проездных документов на возвращение в Российскую Федерацию с 16 марта 2020 г. по 31 мая 2020 г., оказывается в соответствии с Постановлением Правительства Российской Федерации от 31 мая 2010 г. №370. Гражданам необходимо обратиться в ближайшее российское загранучреждение для оформления документов, необходимых для получения помощи в возвращении в Российскую Федерацию.\n\n\n\n\n\n\n\n\n\t  \n                "},{"date":"29 апреля 2020, 18:15","title":"Технологично общаемся, друзья! Оренбуржье вошло в топ-10 регионов  по использованию технологий во взаимодействии с властью","link":"https://digital.orb.ru/sobytiya/tsifrovoe-gosupravlenie/tekhnologichno-obshchaemsya-druzya-orenburzhe-voshlo-v-top-10-regionov-po-ispolzovaniyu-tekhnologiy-/","img":"https://digital.orb.ru/upload/resize_cache/iblock/547/320_200_2/547422b39e0a068b9c386d0dbbe2b244.png","text":"\n                    \n\n\n\tРосстат подвел итоги обследования использования населением информационных технологий. Одно из его направлений было посвящено способам взаимодействия граждан с органами государственной власти и местного самоуправления.\n\n\n\n\n\t Оренбургская область по итогам 2019 года заняла 8 место среди 85 субъектов Российской Федерации.\n\n\n\n\n\t Через сеть Интернет, используя официальные сайты и порталы государственных и муниципальных услуг, мобильные устройства (мобильный телефон, планшет и пр.), электронную почту, терминалы самообслуживания, в течение года в органы государственной власти и местного самоуправления обратились 74,6 % жителей области. В сравнении с 2018 годом этот показатель вырос на 7,4%.\n\n\n\n\n\t Министерство цифрового развития и связи Оренбургской области работает над тем, чтобы взаимодействие граждан и бизнес-среды с административными структурами всех уровней было максимально простым и удобным.\n                "},{"date":"29 апреля 2020, 15:52","title":"Оформить пособие по безработице теперь можно дистанционно через Единый портал госуслуг","link":"https://digital.orb.ru/sobytiya/situativno/oformit-posobie-po-bezrabotitse-teper-mozhno-distantsionno-cherez-edinyy-portal-gosuslug/","img":"https://digital.orb.ru/upload/resize_cache/iblock/932/320_200_2/932b1677a8dc0baa05edc6f4e3dea12e.png","text":"\n                    \n\t На Едином портале госуслуг (ЕПГУ) запущен сервис подачи заявления на получение пособия по безработице и постановки на учет в центре занятости.\n\n\n\t Воспользоваться сервисом можно, если пользователь портала:\n\n\n\t • был уволен, \n\n\n\t • прекратил индивидуальную предпринимательскую, адвокатскую или нотариальную деятельность, \n\n\n\t • прекратил регистрацию в качестве самозанятого,\n\n\n\t • впервые ищет работу,\n\n\n\t а также имеет подтверждённую учётную запись на ЕПГУ.\n\n\n\t Для лишившихся работы с 1 марта 2020 года и позже размер пособия составляет 12 130 рублей. Кроме того, дополнительно одному из родителей выплачивается 3 000 рублей на каждого ребенка младше 18 лет. Также субъекты могут установить региональные доплаты. \n\n\n\t Для тех, кто был уволен до 1 марта и имеет менее 26 недель трудовых отношений в течение 12 месяцев до признания безработным, или был уволен более года назад, размер пособия составляет 1 500 рублей в месяц, увеличенный на районный коэффициент.\n\n\n\t Также ежемесячное пособие в 1 500 рублей, увеличенное на районный  коэффициент, положено предпринимателям, прекратившим индивидуальную предпринимательскую деятельность, тем, кто ищет работу впервые, уволен за нарушение трудовой дисциплины или другие виновные действия. \n\n\n\t Более полная информация представлена на странице сервиса «Получение пособия по безработице и постановка на учет в центре занятости».\n\n\n\t  \n\n\n\t Источник: Минкомсвязь России \n                "},{"date":"27 апреля 2020, 11:37","title":"Бесплатная горячая линия для помощи российским гражданам за рубежом","link":"https://digital.orb.ru/sobytiya/situativno/besplatnaya-goryachaya-liniya-dlya-pomoshchi-rossiyskim-grazhdanam-za-rubezhom/","img":"https://digital.orb.ru/upload/resize_cache/iblock/58c/320_200_2/58c8513bc9b0e16e5b048d7c83bc8e70.png","text":"\n                    \n\t Россияне, находящиеся за границей и не имеющие возможность вернуться в РФ в связи с коронавирусной инфекцией, могут круглосуточно получить по телефону консультации по вопросам помощи российским гражданам за рубежом, в том числе по организации возвращения в Россию специальными авиарейсами.\n\n\n\n\n\t Исходящие звонки на номер горячей линии будут бесплатными для находящихся в роуминге российских граждан с 14:00 27 апреля 2020 г. Для абонентов компании МТС исходящие бесплатные звонки доступны уже сейчас.\n\n\n\n\n\t Горячая линия организована на базе колл-центра портала Госуслуг по телефону +7 (495) 249-75-77.\n\n\n\n\n\t За границей сейчас находятся около 50 тысяч россиян, которые с конца марта 2020 года не могут вернуться домой из-за прекращения авиасообщения между РФ и другими странами.\n\n\n\n\n\t Материальная поддержка российских граждан за рубежом осуществляется в рамках Постановления Правительства Российской Федерации № 433 от 3 апреля 2020 года.\n\n\n\t Источник: Минкомсвязь России\n                "},{"date":"24 апреля 2020, 20:30","title":"Где и как заполнить анкету для прибывших в Оренбургскую область?","link":"https://digital.orb.ru/sobytiya/situativno/kak-zapolnit-anketu-dlya-pribyvshikh-orenburgskuyu-oblast/","img":"https://digital.orb.ru/upload/resize_cache/iblock/273/320_200_2/2737bd855c3e966565d4bde810f5917b.png","text":"\n                    \n\t Все въезжающие на территорию Оренбургской области обязаны предоставить о себе информацию. Как это сделать?\n\n\n\t  \n\nКто заполняет анкету\n\n\t Анкеты одновременно заполняют:\n\n\n\t ·      все прибывшие на территорию Оренбургской области,\n\n\n\t ·      все, к кому приехали в Оренбургскую область гости/родственники.\n\n\n\t Таким образом сразу локализуются карантинные группы.\n\n\n \n\n\nГде заполнить анкету \n\n\t Въезжающие на территорию Оренбургской области уже на пропускном пункте самостоятельно заполняют:\n\n\n\n\n 1 вариант – анкету на бумажном носителе, которую выдает контролер,\n\n\n\n\n 2 вариант – онлайн-анкету на сайте «Активный гражданин». Для заполнения анкеты, перейдите на сайт «Активный гражданин». В верхней строке меню размещена красная кнопка «COVID-19» - кликаем на неё, далее нажимаем на кнопку «Авторизация через госуслуги» и авторизовываемся через ЕСИА. Авторизоваться может любое физическое лицо, имеющее регистрацию на портале Госуслуги с подтвержденным телефонным номером. Из двух представленных ситуаций выбираем нужную и проходим на заполнение формы. Анкета интуитивно понятная, но инструкцию прилагаем.\n\n\n\n\n\t Граждане, к которым прибыли гости/родственники, сразу по прибытию последних (читать, как только вошли в дверь) самостоятельно заполняют онлайн-анкету на сайте «Активный гражданин» по инструкции выше.\n\n\n\t  \n\n\nЧто происходит после заполнения анкеты \n\n\t С момента направления анкеты начинается отсчет 14-ти дневной самоизоляции.\n\n\n\t  \n                "},{"date":"24 апреля 2020, 11:47","title":"План Правительства РФ по преодолению экономических последствий коронавируса","link":"https://digital.orb.ru/sobytiya/situativno/plan-pravitelstva-rf-po-preodoleniyu-ekonomicheskikh-posledstviy-koronavirusapravitelstva-rf-naselen/","img":"https://digital.orb.ru/upload/resize_cache/iblock/bdc/320_200_2/bdc130517d7cb466db322ab5039b471f.png","text":"\n                    \n\t Правительство России представило в виде презентации план преодоления экономических последствий эпидемии коронавируса.\n\t  \n\t На 30 слайдах прописаны основные меры поддержки граждан, регионов России, бизнеса, отдельных предприятий и наиболее пострадавших отраслей.\n\t  \n\t Дополнительно 22 апреля начал свою работу колл-центр Правительства РФ для информирования о мерах поддержки субъектов малого и среднего предпринимательства. По номеру 8 800 707 08 85 предприниматели, испытывающие сложности из-за эпидемии коронавирусной инфекции, могут задать свои вопросы о мерах поддержки.\n                "},{"date":"23 апреля 2020, 19:56","title":"Возвращаем оренбуржцев домой!","link":"https://digital.orb.ru/sobytiya/situativno/vozvrashchaem-orenburzhtsev-domoy/","img":"https://digital.orb.ru/upload/resize_cache/iblock/519/320_200_2/5197cdb062b21e0d8aba564d7c1575d0.png","text":"\n                    \n\t В связи с пандемией новой коронавирусной инфекции граждане, оказавшиеся в других странах, испытывают трудности с вылетом в Россию. Уже сейчас региональное министерство располагает информацией об оренбуржцах в Индии, Бразилии, Тайланде, Индонезии. С находящимися в Бразилии и Индии налажена связь. Во взаимодействии с федеральными органами оказывается содействие в скорейшем возвращении на родину. Минцифра Оренбургской области оказывает содействие оренбуржцам,  находящимся за рубежом, в возвращении на родину.\n\nЕсли ваши знакомые или близкие не могут вернуться в Оренбургскую область, обращайтесь:\n\n 98-78-28 - горячая линия для родственников в Оренбурге (будет открыта с 24 апреля) - по ней можно сообщить о тех, кто испытывает трудности с возвращением.\n\t Горячая линия будет работать с 8.00 до 22.00\n \n +7 903 366 25 37 - дополнительный телефон для ответов на вопросы, \n \n Telegram-канал «Рейсы в РФ (Оренбург)» - информируем и отвечаем на вопросы, \n \n domoy_v_orenburg@mail.orb.ru (через нижнее подчеркивание) - информируем и отвечаем на вопросы.\n\n \n\n \n                 "},{"date":"20 апреля 2020, 14:17","title":"Наша победа: студенты колледжа экономики и информатики заняли 2 место в хакатоне","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/nasha-pobeda-studenty-kolledzha-ekonomiki-i-informatiki-zanyali-2-mesto-v-khakatone/","img":"https://digital.orb.ru/upload/resize_cache/iblock/821/320_200_2/821c8be93bb380afb3146076886aa623.png","text":"\n                    \n\t Онлайн хакатон национальных проектов Чувашии собрал 25 команд со всей России. Оренбургскую область представляла команда студентов колледжа экономики и информатики, которая заняла 2 место. \n\n\n\tЗадача — в течение 39 часов разработать сайт, позволяющий наглядно отражать результаты реализации не менее трех национальных проектов. Защита проходила в формате видеоконференции, во время которой капитаны презентовали свои наработки членам жюри.\n\n\n\tСостав команды оренбургской команды «СЛС»: Ясаков Александр, Ионова Валерия, Лобанова Александра. \n\n\n\tСтуденты получили приз в размере 100 000₽ за успешно выполненное задание. Первое и третье место заняли команды из Чебоксар. \n\n\n\tОрганизаторами хакатона выступили Ассоциация по содействию и развитию информационных технологий «ИТ-Кластер Чувашской Республики» и министерство цифрового развития, информационной политики и массовых коммуникаций Чувашской республики.\n\n\n\tУказанная практика будет учтена при подготовке к хакатону в Оренбургской области.\n\n \n                 "},{"date":"16 апреля 2020, 20:54","title":"О цифровом развитии за пару вечеров: бесплатный курс на Stepik","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/o-tsifrovom-razvitii-za-paru-vecherov-besplatnyy-kurs-na-stepik/","img":"https://digital.orb.ru/upload/resize_cache/iblock/77c/320_200_2/77c52b8bdf0726a342b2a31d3183b116.png","text":"\n                    \n\tЦентр подготовки руководителей цифровой трансформации РАНХИГС запустил бесплатную образовательную программу «Эпоха цифрового развития: основы цифровой трансформации».  \n\n\n\n\n\t Курс рассчитан на «новичков», поэтому не требует специальной подготовки и расскажет о технологических трендах, векторах развития цифровой экономики, изменениях на рынке труда, а также о компетенциях, необходимых для успешной реализации цифровой трансформации.\n\n\n\n\n\t Программа разбита на блоки, которые можно проходить в любом порядке и возвращаться в любое время. Среднее время прохождения курса: 14 часов.\n\n\n\n\n\t  \n                "},{"date":"14 апреля 2020, 19:38","title":"«Ростелеком» открыл регистрацию на онлайн-хакатон VirusHack. Общий призовой фонд - 2,5 млн рублей","link":"https://digital.orb.ru/sobytiya/informatsionnye-tekhnologii/rostelekom-otkryl-registratsiyu-na-onlayn-khakaton-virushack-obshchiy-prizovoy-fond-2-5-mln-rubley/","img":"https://digital.orb.ru/upload/resize_cache/iblock/a27/320_200_2/a27361d3f663d07118e13ea8d8b90c5b.png","text":"\n                    \n\t  «Ростелеком» открыл регистрацию на онлайн-хакатон VirusHack.\n\n\n\t Цель - поиск инновационных решений для человека, бизнеса и государства, которые помогут адаптироваться к новым реалиям.\n\n\n\t Для кого - приглашаются специалисты разных профессий, обладающих компетенциями в цифровых и информационных технологиях, продуктовом менеджменте, аналитике, управлении проектами.\n\n\n\t Подать заявку на участие можно на официальном сайте онлайн-хакатона до 30 апреля, само мероприятие состоится 3–5 мая.\n\n\n\t  \n\n\n\t Командам онлайн-хакатона предлагается пять тематических треков:\n\n\n\t«В четырех стенах» — как правильно организовать удаленную работу, поддерживать физическую форму и психологический баланс, развивать «навыки будущего», поддержать сервисы для волонтеров и социально слабозащищенных категорий граждан и другие.\n\n\n\tНовая экономика — бизнес-процессы вне и без офиса, электронная коммерция и логистика, HR на «удаленке», дистанционный профессионал, сквозные цифровые технологии для повышения эффективности бизнеса (интернет вещей, 5G, искусственный интеллект и так далее) и другие.\n\n\n\tЗдоровье — телемедицина и дистанционное взаимодействие врачей и пациентов, мониторинг здоровья и упреждение заболеваний с использованием носимых устройств и технологий искусственного интеллекта, электронные больничные и рецепты, потенциал 3D-печати для медицинских изделий и другие.\n\n\n\tОнлайн-образование — сервисы для мотивации и вовлеченности учеников (включая VR/AR), развитие цифровых компетенций, адаптация работы учителей, включая спортивное образование, сервисы для преподавателей по новым инструментам (peer to peer) и другие;\n\n\n\tГородская среда — умный дом и умный город, цифровизация ЖКХ, умные сервисы для безопасности, новые коммуникации с горожанами и другие.\n\n\n\t  \n\n\n\t И специальные треки, которые требуют конкретных решений:\n\n\n\t«Мегаполис Москва» — задача от Агентства инноваций Москвы разработать сервисы для улучшения жизни горожан и мониторинга их здоровья в домашних условиях, поддержки наиболее социально уязвимых категорий граждан во время изоляции, обеспечения комфортной и эффективной дистанционной работы.\n\n\n\t«Прогнозирование сетевых инцидентов» — специальный трек от компании «Ростелеком ИТ», где необходимо разработать систему анализа и прогнозирования сетевых происшествий и управленческих решений для уменьшения убытков от аварий.\n\n\n\t«Интеллектуальная детекция отклонений в видеоданных» — задача от лидера решений видео-аналитики для умных городов компании «Нетрис» разработать сервис распределенной интеллектуальной диагностики видеопотоков.\n\n\n\t«Уход за тяжелобольными в цифровом городе» — специальный трек от Агентства стратегических инициатив и благотворительного фонда помощи хосписам «Вера». Задача трека — разработать цифровой приложение или сервис, который помогает организовать уход за тяжелобольным человеком дома.\n\n\n\t Общий призовой фонд хакатона составляет 2 500 000 рублей. Победителям также будет предоставлена возможность реализовать свой проект в крупнейших компаниях страны.\n                "},{"date":"13 апреля 2020, 19:03","title":"Осторожно мошенники: штрафы за нарушение режима самоизоляции","link":"https://digital.orb.ru/sobytiya/situativno/ostorozhno-moshenniki-shtrafy-za-narushenie-rezhima-samoizolyatsii/","img":"https://digital.orb.ru/upload/resize_cache/iblock/e3c/320_200_2/e3ca4746b2765f992eb5eb86a39ced49.png","text":"\n                    \n\tЗамечена новая схема мошенничества через СМС. Граждане получают сообщение о нарушении режима карантина и выставлении штрафа, который нужно оплатить в любом терминале, пополнив баланс указанного в СМС номера телефона.\n\n\n\n\n\tДля большей убедительности в сообщении запугивают уголовной ответственностью и дают сутки на оплату штрафа.\n\n\n\n\n\tНе предпринимайте указанные в сообщении действия и сообщите о полученном СМС в правоохранительные органы.\n\n\n\n\n\tБудьте бдительны!\n\n\n\t  \n                "},{"date":"13 апреля 2020, 13:36","title":"На портале Госуслуг теперь можно оформить больничный лист  за другого человека, даже если он не зарегистрирован на портале","link":"https://digital.orb.ru/sobytiya/situativno/na-portale-gosuslug-teper-mozhno-oformit-bolnichnyy-list-za-drugogo-cheloveka-dazhe-esli-on-ne-zareg/","img":"https://digital.orb.ru/upload/resize_cache/iblock/5b1/320_200_2/5b11a8412cf4e3ee073ed10b0b9e9e92.png","text":"\n                    \n\t С 20 марта до 1 июля 2020 года действует новый порядок оформления больничных листов. Его могут оформить работающие физические лица, вернувшиеся из-за границы и проживающие с ними физические лица. Срок карантина в связи с Covid2019 — 14 дней.\n \n\t Заявление на дистанционное оформление больничного листа через Единый портал госуслуг можно подать теперь не только за себя, но и за другого человека, даже если он не зарегистрирован на портале. Сервис доработан в кратчайшие сроки, чтобы гражданам не нужно было лично посещать поликлинику, а также в связи с тем, что сейчас из-за границы возвращаются россияне, которые будут соблюдать обязательный 14-дневный карантин. \n\n\n\n\n\t Для оформления больничного к электронному заявлению необходимо приложить копии страниц загранпаспорта с отметкой о последнем пересечении границы и электронный билет на поезд\\самолет или его копию, если в загранпаспорте отсутствует отметка о пересечении границы. При заполнении заявления за другого человека необходимо в простой письменной форме оформить согласие на открытие больничного и приложить скан.\n\n\n\n\n\t Полученная информация автоматически передается в Фонд социального страхования (ФСС). После проверки в течение двух рабочих дней электронный больничный будет загружен в личный кабинет на Едином портале госуслуг. Также ФСС направит информацию об оформлении больничного работодателю.\n\n\n\n\n\t Источник:  Минкомсвязь России\n\n\n\n\n                 "},{"date":"11 апреля 2020, 21:08","title":"Количество сервисов на «Все.онлайн» свыше 400","link":"https://digital.orb.ru/sobytiya/situativno/kolichestvo-servisov-na-vse-onlayn-svyshe-400/","img":"https://digital.orb.ru/upload/resize_cache/iblock/d15/320_200_2/d153d60711c6b8d60e3710dc62e9ffcf.png","text":"\n                    \n\t Минкомсвязь России и АНО «Цифровая экономика» при поддержке крупнейших российских интернет-компаний 23 марта запустили сайт Все.онлайн, который включал в себя 60 сервисов. После трех недель работы их количество увеличилось в семь раз.\n\n\n\n\n\t Секрет популярности — в актуальности, так недавно портал дополнили двумя разделами: «Работаем на дому», который помогает в поиске удаленной работы и «Заботимся о других» для волонтёрских организаций, оказывающих поддержку пожилым людям в условиях карантина.\n\n\n\n\n\t Среди новых сервисов появились:\n\n\n\n\n Курс молодого ИП  — бесплатный курс из семи уроков, который поможет начинающим предпринимателям разобраться с отчётами, налогами и документами. Коронавирус уйдет, карантин снимут — тогда можно будет применить накопленные знания.\n\n\n\n\n Школа домовладельца  — подскажет, как избежать типичных ошибок при строительстве своего загородного дома.\n\n\n\n\n Уроки Excel от «Специалиста» — наконец-то есть время повысить один из самых востребованных навыков всех офисных работников. По секрету: адепты Excel научились писать игры прямо в нём.\n\n\n LiveClasses  — трансляции классов по графике, фотографии, видео и искусству. Прямо сейчас происходит что-то интересное, нужное лично вам, и совершенно бесплатное.\n\n\n Проджект менеджмент 101 — компактный онлайн-курс для тех, кто хочет познакомиться с профессией проджект менеджера\n\n\n\t Скоро мы вернёмся к обычному ритму жизни, а сейчас воспользуйтесь порталами. Актуальный список проверенных сайтов, которые будут полезны в режиме самоизоляции — в разделе «Важно» на сайте Миницифры Оренбургской области.\n                "},{"date":"10 апреля 2020, 18:30","title":"Получите грант на развитие стартапа от фонда содействия инновациям","link":"https://digital.orb.ru/sobytiya/informatsionnye-tekhnologii/poluchite-grant-na-razvitie-startapa-ot-fonda-so-deystviya-innovatsiyam/","img":"https://digital.orb.ru/upload/resize_cache/iblock/153/320_200_2/153c4274edb43cc96e642165ddc4ec05.png","text":"\n                    \n\t Программа поддержки «Умник» запускает грантовый конкурс для молодых инноваторов от 18 до 30 лет. Финансовая поддержка предоставляется в виде безвозмездной и безвозвратной субсидии в денежной форме для воплощения своих идей.\n\n\n\n\n Организатор — фонд содействия развитию малых форм предприятий в научно-технической сфере.   \n\n\n\n\n Цель конкурса — стимулирование молодых ученых и специалистов к созданию малых инновационных предприятий, необходимых для коммерциализации результатов научных разработок.\n\n\n\n\n Финансирование и сроки — 500 000₽ на 2 года реализации проекта НИР.\n\n\n\n\n Тематические направления:\n\n\n\n\n\n\n\t\n\t\tцифровые технологии;\n\t\tмедицина и технологии здоровьесбережения;\n\t\tновые материалы и химические технологии; \n\t\tновые приборы и интеллектуальные производственные технологии; \n\t\tбиотехнологии; \n\t\tресурсосберегающая энергетика.\n\t\n\n\n\n\n\n\n\t  Положение о конкурсах «УМНИК»  в рамках Национальной Технологической Инициативы (НТИ). \n\n\n\n\n\n\n Дополнительные направления конкурса:\n\n\n\n\n\n\n Умник VR/AR. Всероссийский конкурс молодёжных инновационных проектов, которые создают и/или используют технологии виртуальной или дополненной реальности. Подать заявку \n\t Заявки принимаются с 16.03.2020 по 19.10.2020\n\n\n\n\n\n\n\n\n\n\n Умник - цифровая Россия. Всероссийский универсальный конкурс, направленный на поддержку проектов в области сквозных технологий цифровой экономики, реализуемый для регионов Поволжья и Урала в г. Казань. Подать заявку  \n\t Заявки принимаются с  02.03.2020 по 11.05.2020\n\n\n\n\n\n\n Старт. Программа направлена на создание новых и поддержку существующих малых инновационных предприятий, стремящихся разработать и освоить производство нового товара, изделия, технологии или услуги с использованием результатов собственных научно-технических и технологических исследований, находящихся на начальной стадии развития и имеющих значительный потенциал коммерциализации.\n\n\n\n\n Скачать положение конкурса «Старт» (docx, 201 кб).\n\n\n\n\n Подать заявку Вы можете через систему АС Фонд-М.\n\n\n\n\n\t Актуальную информацию Вы можете найти на сайте фонда содействия инновациям. \n\n\n\n\n\t  \n                "},{"date":"09 апреля 2020, 15:42","title":"Открыта регистрация на выставку Startup Bazaar","link":"https://digital.orb.ru/sobytiya/informatsionnye-tekhnologii/otkryta-registratsiya-na-vystavku-startup-bazaar/","img":"https://digital.orb.ru/upload/resize_cache/iblock/281/320_200_2/281762bf7d0cff77fa5f555510c4c2a0.png","text":"\n                    \n\n\n\t Это виртуальная выставка инноваций, в которой команды демонстрируют свои прототипы и готовые инновационные решения потенциальным инвесторам, возможным партнерам и экспертам. \n\t  Участие бесплатное — главное успеть зарегистрироваться до 20 апреля 2020 года. \n \n\t   Для участия, Вам необходимо: \n\t   1.     зарегистрироваться на сайте Startup Village; \n\t   2.     при регистрации отметить «Хочу подать заявку на участие в выставке»; \n\t   3.     заполнить Анкету экспонента в личном кабинете; \n\t   4.     на AShagiakhmetova@sk.ru дополнительно сообщить о регистрации и заполнении анкеты. \n\t  \n\n\n                "},{"date":"07 апреля 2020, 13:01","title":"В Оренбургской области запущен единый портал стопкоронавирус56.рф","link":"https://digital.orb.ru/sobytiya/situativno/v-orenburgskoy-oblasti-zapushchen-edinyy-portal-stopkoronavirus56-rf/","img":"https://digital.orb.ru/upload/resize_cache/iblock/c43/320_200_2/c437862a546d259fdaed633c8cae7c72.png","text":"\n                    \n\t Сайт объединит в себе оперативную сводку новостей, официальные документы, номера телефонов «горячих линий» и ответы на часто задаваемые вопросы. С 7 апреля он доступен по адресу стопкоронавирус56.рф. Проект создан при поддержке правительства Оренбургской области, министерства цифрового развития и связи Оренбургской области, корпорации развития Оренбургской области. \n\n\n\n\n\t —  В текущей непростой ситуации, это нужный информационный ресурс, задача которого — дать ответы на ключевые, острые вопросы населения и бизнеса Оренбургской области. Осознавая это, мы приложили все усилия, чтобы портал как можно раньше появился, — отметил Денис Толпейкин, министр цифрового развития и связи Оренбургской области.\n\n\n\n                 "},{"date":"05 апреля 2020, 22:08","title":"Самоограничение в самоизоляцию. Минкомсвязь РФ попросила ограничить качество фото и видео в сервисах","link":"https://digital.orb.ru/sobytiya/situativno/samoogranichenie-v-samoizolyatsiyu-minkomsvyaz-poprosila-ogranichit-kachestvo-foto-i-video-v-servisa/","img":"https://digital.orb.ru/upload/resize_cache/iblock/336/320_200_2/336aaa99e8407838633248e8f4b7b5df.png","text":"\n                    \n\t Максут Шадаев, глава министерства цифрового развития, связи и массовых коммуникаций РФ, предложил отключить автовоспроизведение  и снизить уровень качества видео до 720p в мобильных приложениях и до 1080p на десктопах для «оптимизации размещаемого в сети контента» и снижения нагрузки на сети.\n\n\n\t «Нагрузка на сеть связи по причине массового перехода абонентов на дистанционные методы работы и обучения, а также использования стриминговых сервисов имеет тенденцию к увеличению», — указал министр в письме.\n\n\n\t Также он отметил, что из-за увеличения количества граждан, находящихся на самоизоляции, наблюдается существенный рост интернет-трафика.\n\n\n\t Результат: по заявлению «РБК» такие письма получили представители Rambler Group, «МегаФона» и «Мамбы». Глава ассоциации «Интернет-видео» Алексей Бырдин прокомментировал письмо: «Инфраструктура сетей связи справляется с текущими нагрузками, которые незначительно превышают пики, которые сети и онлайн-кинотеатры испытывают каждый год в новогодние праздники. Но мы их каждый год успешно переживаем». Также, по его мнению, большинство онлайн-сервисов уже используют технологию адаптивного стриминга, когда качество изображения автоматически снижается при нестабильном интернет-соединении, так что данная мера не поможет значительно снизить нагрузку на сети.\n\n\n\t Такие же рекомендации были адресованы Youtube и Netflix Еврокомиссией для европейских пользователей, после чего стриминговые сервисы отключили европейским пользователям возможность просматривать видео в HD-качестве.\n\n \n                 "},{"date":"02 апреля 2020, 11:16","title":"Единый круглосуточный колл-центр принимает звонки по вопросу режима самоизоляции и противодействия COVID-19","link":"https://digital.orb.ru/sobytiya/situativno/edinyy-kruglosutochnyy-koll-tsentr-prinimaet-zvonki-po-voprosu-rezhima-samoizolyatsii-/","img":"https://digital.orb.ru/upload/resize_cache/iblock/aa6/320_200_2/aa63884c42a22cde1d1f74a8dc98519d.png","text":"\n                    С сегодняшнего дня единый круглосуточный колл-центр принимает обращения населения по вопросам самоизоляции и противодейсствия коронавирусу:\n8-800-302-50-50                "},{"date":"31 марта 2020, 18:54","title":"Ситуация с COVID-19 становится основой для цифрового мошенничества","link":"https://digital.orb.ru/sobytiya/informatsionnaya-bezopasnost/situatsiya-s-covid-19-stanovitsya-osnovoy-dlya-tsifrovogo-moshennichestva/","img":"https://digital.orb.ru/upload/resize_cache/iblock/6c6/320_200_2/6c6c4aee8b10bddf4b74c7bdd1a1ea0c.jpg","text":"\n                    \n\n\n\t В связи с массовым переходом населения на дистанционное взаимодействие во всех сферах жизни: удаленная работа по сети, онлайн-покупки, обмен электронными письмами, использование интернет-банков, - обращаем Ваше внимание, что злоумышленники массово активизировались в цифровой среде. В состоянии паники и растерянности люди крайне невнимательны. Убедительная просьба оставаться бдительными и соблюдать элементарные правила информационной безопасности, пользоваться официальными каналами связи с организациями.\n\n\n\n\n\t Ниже приводим основные меры для обеспечения своей безопасности в сети. В конце статьи приводим ссылки, которыми вы можете воспользоваться для более детального изучения этой темы.\n\n\n\n\n\t Один из главных видов мошенничества – фишинг. Цель фишинга — получить ваши логины, пароли, данные кредитных карт с помощью подделки сообщений от доверенного источника. Фишинговые страницы в интернете очень похожи на оригинальные и сделаны так, чтобы вы приняли страницу мошенников за страницу, например, банка или медицинской организации.\n\n\n\n\n  \n\nЧтобы не получать фишинговые сообщения?\n\n\n\n\n\n\t\n\t\n Настраиваем почту. У каждого почтового сервиса есть раздел настроек безопасности: отключите предварительный просмотр, настройте спам-фильтры, включите двухфакторную авторизацию на вашей почте.\n\t\n \n\t\n\t\n Обновляем браузер. Производители браузеров объединились при борьбе от фишинга и вместе используют информацию о вредоносных сайтах. Благодаря ей, система выдает предупреждение об опасности прежде, чем открыть вкладку с вредоносным сайтом. Найдите кнопку обновления вашего браузера, чтобы установить последнюю актуальную версию и включить опцию антифишинг.\n\t\n \n\t\n\t\n Обновляем базы антивируса. Узнайте у разработчиков какие антифишинговые решения они предоставляют своим пользователям. Поставьте антивирус на всю компьютерную технику, с которой Вы выходите в интернет. Производители предоставляют некоторые версии антивирусов на бесплатной основе или со льготным бесплатным периодом.\n\t\n \n\n\n\n\n\n Когда получили сомнительное сообщение? \n\n\n\n Все указанные ниже действия должны войти в ПРИВЫЧКУ. Приучите себя их выполнять. Это главное правило безопасности. \n\n\n\t\n\t\n Не открываем и не загружаем вложения электронного сообщения от незнакомых и сомнительных адресатов.\n\t\n \n\t\n\t\n Проверяем данные в сообщении. Проверять информацию нужно по нескольким источникам. Запомните, данные, например, данные банковской карты, логины и пароли ни один настоящий сотрудник просто не вправе у вас потребовать.\n\t\n \n\tНабираем адрес вручную, чтобы исключить переадресацию по ссылке. На сайты, требующие ввода личных данных, ходить по ссылкам не стоит.\n\n\n\n\n\tВАЖНО! Письма от мошенников могут иметь сильный эмоциональный окрас, нагнетающую смысловую нагрузку, заставляющие Вас торопиться. Официальные же письма имеют нейтральную эмоциональную составляющую или вовсе ее не имеют, передают только полезную информацию.\n\n\n\n\n\t  \n\n\n\n\nЕсли отправили свои данные злоумышленникам? \n\n\n\n\t Если Вы быстро распознали фишинговую атаку, у вас есть время оперативно отреагировать и принять соответствующие меры:\n\n\n\n\n\t 1.     Обратитесь в Банк и заблокируйте банковскую карту.\n\n\n\n\n\t 2.     Смените ваши пароли.\n\n\n\n\n\t 3.     Проверьте свой банковский счет на предмет необычных операций.\n\n\n\n\nБудьте бдительны! \n\n\n\nПолезные ссылки:\n\n\n\n\t1. Центральный Банк России:\n\n\n\n\n\n\n\n\n\t - «Вопросы и ответы по информационной безопасности»,\n\n\n\n\n\n\n\n\n\t- информационно-просветительский ресурс Fincult.info, в том числе по вопросам информационной безопасности.\n\n\n\n\n\n\n\n\n\t2. Министерство внутренних дел РФ - «интернет-мошенничество - памятка для граждан».\n\n\n\n\n\n\n\n\n\t3. Роскомнадзор предупреждает о мошеннических рассылках с информацией о коронавирусе. \n\n\n\t4. Лаборатория Касперского делится превентивными мерами защиты пользователей, материалами для самообразования по теме защиты информации.\n\n\n\t5. Доктор Веб - о мобильных угрозах.\n\n\n\n\n\n\n\n\n\t 6. Компания Avast расскажет об основных видах угроз и мерах информационной гигиены.\n\n\n\n\n\t\n\n\n \n                "},{"date":"30 марта 2020, 22:03","title":"Новое! Онлайн-сервисы на портале Госуслуг","link":"https://digital.orb.ru/sobytiya/situativno/novoe-onlayn-servisy-na-portale-gosuslug/","img":"https://digital.orb.ru/upload/resize_cache/iblock/0e2/320_200_2/0e2cb7370e00b7c90060b0f892668805.jpg","text":"\n                    Портал Госуслуг  стал агрегатором онлайн-сервисов для населения и бизнеса. Сервисы структурированы по направлениям. Разделы постоянно обновляются. Не оставляйте без внимания интересующие Вас темы.                  "},{"date":"30 марта 2020, 18:19","title":"Анти-COVID-19: Инициативы операторов связи. Изучаем. Пользуемся. Всем.","link":"https://digital.orb.ru/sobytiya/situativno/initsiativy-operatorov-svyazi-polezno-dlya-vsekh/","img":"https://digital.orb.ru/upload/resize_cache/iblock/e4a/320_200_2/e4a172f77b9c9d1bf7ec3cc8dd210e23.jpg","text":"\n                    \n\t Друзья! В помощь всем продолжаем публиковать важную и полезную информацию для комфортной организации всех сфер вашей жизни. На этот раз предлагаем инициативы операторов связи:\n\n\n \n\nМТС \n\n С 20 марта 2020 года для поддержки абонентов, оказавшихся на пересечении границ из-за введенных властями ограничений передвижения, обнуляется стоимость звонков на ряд важных номеров. Список номеров приведен на сайте оператора. Вызовы на эти номера будут бесплатными для всех абонентов МТС при нахождении как в России, так в любой стране мира. \n\n\n\n\n В период пандемии в телемедицинском мобильном приложении МТС SmartMed будет консультировать инфекционист. По предварительной записи пациентам будут доступны онлайн-консультации  – в первую очередь, с узкопрофильными специалистами (лорами, кардиологами, пульмонологами и др.).\n\n\n\n\n С марта 2020 года в приложении для онлайн-образования МТС Smart University для учащихся старших классов открыт доступ к вебинарам по математике, русскому и английскому для подготовки к ЕГЭ онлайн. Школьники 5-11 классов могут там же подтянуть разговорный английский с помощью разговорных онлайн-клубов\n\n\n\n\n С марта 2020 года облачные сервисы #CloudMTS предоставляются бизнесу бесплатно в течение двух месяцев.\n\n\n\n\n\n\n С марта по апрель 2020 года - портал gramota.mts.ru будет учить пожилых людей: \n\t - как общаться онлайн - соцсети и мессенджеры, \n\t - как заказать продукты онлайн - интернет магазины, \n\t - как пользоваться онлайн-банком, госуслугами и многое другое. \n\t На портале есть уроки, домашние задания и личный кабинет.\n\n\n\n\n\n\n\t В настоящий момент создается волонтерское движение из сотрудников МТС, участники которого будут помогать пожилым людям в закупке скоропортящихся продуктов и других вещей первой необходимости, учить их мобильной грамотности с помощью проекта МТС «Мобильная академия».\n\n\n\n\n Весной и летом в творческом благотворительном проекте МТС «Поколение М» стартуют новые обучающие активности и конкурсы – школьники, не покидая дома, могут прокачать свои таланты, получить обратную связь от звезд культуры и искусства, выложить неограниченное количество работ в любых номинациях проекта и добиться успеха.\n\n\n\n\n С марта по апрель 2020 года – доступен курс для родителей по детской кибербезопасности. Курс особенно актуален в ситуации, когда дети уходят на карантин и время, проведенное в интернете, увеличивается. В формате видеокурса родители узнают: Как понять, чем занят ребенок в интернете? Что такое кибербуллинг? Как правильно реагировать на агрессию в сети?\n\n\n\n\n\t Напоминаем о проекте «Дети в интернете» - комплекс образовательных мероприятий, объединяющий в себе интерактивные выставки и серию обучающих уроков для младших школьников. Цель — информирование детей, родителей и учителей о потенциальных рисках при использовании Интернета, путях защиты от сетевых угроз и полезных возможностях Глобальной сети для образования, развития, общения и досуга. Проект реализуется оператором связи МТС совместно с Фондом Развития Интернет при поддержке Министерства связи и массовых коммуникаций РФ, Министерства образования и науки РФ и ряда других партнеров.\n\n\n\n\n Март-апрель 2020 года - онлайн-гид «Городские легенды Оренбурга» поможет виртуально прогуляться как по улицам собственного города, увидеть их глазами местных жителей, а также узнать больше о неизвестных широкой публике достопримечательностей с помощью аудио-гида.\n\n\n\n\n\t    \n\nБилайн\n\n С 19 марта 2020 года:\n\n\n\t – в 5 раз увеличено количество минут и интернета в составе популярных услуг в международном роуминге для тех клиентов, которые в настоящий момент находятся за границей. \n\n\n\t – обнулена стоимость звонков для своих абонентов в роуминге на телефон Горячей линии Ростуризма по вопросам коронавируса. Номер Горячей линии +74996781203. Горячая линия организована совместно с ассоциацией «Турпомощь» и действует круглосуточно. Позвонить за 0 рублей на эту Горячую линию может любой абонент Билайн, где бы он ни находился — дома, в поездках по России или за границей.\n\n\n С 23 марта 2020 года – пользование услугами ШПД и сервисом Билайн ТВ в своей сети возможно при нулевом балансе абонентского счета. Возможность предоставляется автоматически и не требует от клиентов каких-либо действий.\n\n\n С 25 марта 2020 года – действуют короткие бесплатные номера для дозвона на Горячие линии по теме коронавирусной инфекции. \n\n\n\t  \n\nТеле2\n\n\t  Компания обнулила стоимость звонков для абонентов Теле2 из любого региона присутствия оператора по России на московские горячие линии по коронавирусу:\n\n\n\t7 (499) 251 83 00 – единый телефон Департамента здравоохранения города Москвы, куда можно адресовать вопросы о коронавирусе абонентов из любых регионов,\n\t7 (495) 870 45 09 – телефон столичного Департамента здравоохранения для обращений граждан, прибывших из стран с неблагополучной эпидемиологической ситуацией.\n\n\n\t Сайт стопкоронавирус.рф доступен всем абонентам Теле2 вне зависимости от оплаты тарифа и наличия пакета трафика. Бесплатный звонок с любого устройства по номеру горячей линии сайта 8-800-2000-112.\n\n\n\t Все граждане из любого региона могут обращаться в Единый консультационный центр Роспотребнадзора по бесплатному телефону 8-800-555-49-43. Он работает круглосуточно, сотрудники могут ответить на базовые вопросы о COVID-19. Приняты меры, для бесперебойной доставки сим карт на дом клиентам.\n\n\n\t  \n\nМегафон\n\n\n\n Абонентам старше 65 лет, а также тем, кто страдает хроническими заболеваниями, сотрудник подберет одну из бесплатных услуг, которая позволит оставаться на связи. Также для данной категории абонентов МегаФон сможет зачислить на счет любую сумму до 3000 рублей, погасить которую можно будет позже и без комиссии.\n\n\n\n\n Временно увеличено количество бесплатных минут, доступных абонентам с подключенной услугой роуминга. В связи с сокращением воздушного сообщения между Россией и другими странами потребность в звонках для тех, кто сейчас находится за границей, существенно возросла. \n\n\n\n\n С 17 марта 2020 года объем голосовых вызовов в рамках пакета «Роуминг, гудбай!» увеличивается в три раза с 60 до 180 минут в день.\n\n\n\n\n\t Прием входящих вызовов и смс от любых операторов, включая зарубежных, возможен при отрицательном балансе (постоянный сервис, который давно работает для абонентов),\n\n\n\n\n \n \n\n\n МегаФон открыл бесплатный доступ к образовательным и развлекательным сервисам.\n\n\n\n\n\t МегаФон открыл бесплатный доступ к собственной платформе «МегаФон Образование», на которой представлены онлайн-курсы для студентов, молодых специалистов и школьников старших классов по четырем направлениям: IT, менеджмент, маркетинг и финансы. Среди наиболее популярных курсов – «Основы Excel», «Искусство выступления в стиле Ted», «Личные финансы», «Стресс-менеджмент» и «Тайм-менеджмент», однако на платформе есть и специализированные телеком и IT-курсы, востребованные у узкопрофильных специалистов. Платформа позволяет учиться в удобном формате видеороликов длительностью от 5 до 15 минут. Этот образовательный контент будет особенно полезен студентам, перешедшим на дистанционную форму обучения.\n\n\n\n\n Предоставляеся бесплатный доступ и к платформе МегаФон ТВ, в том числе к мультфильмам, фильмам и детским развивающим программам.\n\n\n\n\n\t МегаФон ТВ отменил на месяц платную подписку на семейный пакет «Максимальный», включающий 216 каналов и 10 сериалов, «Кино по подписке», где представлено 3066 фильмов, 75 сериалов и 4 канала, и «Большой детский», в котором объединены телеканалы, мультфильмы и развивающие программы. Также пользователям доступен партнерский контент more.tv. Чтобы получить бесплатный доступ к пакетам МегаФон ТВ, необходимо зарегистрироваться в любом интерфейсе услуги – на сайте, в мобильном приложении или приложении для Smart.TV.\n\n\n\n\n Сервис «Пресса» предоставляет доступ к более чем 70 журналам – ведущим тематическим медиа о психологии, науке, культуре, истории и путешествиях. Часть материалов можно прослушивать – они дополнены аудиоформатом. Сервис «Книги» объединяет более 100 тысяч книг, доступных в каталоге ЛитРес.\n\n\n\n\n МегаФон предложил бизнесу бесплатное решение для вебинаров и видеоконференций.\n\n\n\n\n\t МегаФон открыл бесплатный доступ к решениям для проведения онлайн-конференций и вебинаров для компаний малого и среднего бизнеса на ближайший месяц. Это позволит компаниям оставаться на связи с сотрудниками в условии карантина и вынужденного перехода на удаленную работу. Услуга доступна с любого устройства без регистрации, она не требует установки дополнительного ПО и не увеличит нагрузку на технических специалистов компании. Система позволяет подключать к видеоконференции до 25 человек единовременно, показывать на экране видео и сохранять видеозаписи в формате HD для последующего просмотра и скачивания.\n\n\n\n\n\t Наибольшей популярностью сейчас пользуется облачное решение Virtual Desktop Infrastructure (VDI), позволяющее получить удаленный доступ к рабочему месту сотрудника и информационным системам компании. Главным плюсом VDI является скорость разворачивания виртуальных рабочих мест. Весь процесс подготовки облачной инфраструктуры занимает у специалистов МегаФона не более трех дней, а организация безопасного доступа к рабочим местам займет всего несколько минут.\n\n\n\n\n\t Со всеми сервисами для малого и среднего бизнеса, которые помогут оптимизировать работу, можно на специальном портале B2B.megafon.ru.\n\n\n\n\n\t Также все доступные ресурсы оператора - ТВ, образование, пресса, аудио-книги - сразу на одной площадке.\n\n\n\n\nТак же напоминаем, что порталы ВСЕ.ОНЛАЙН, Доступвсем.рф, Госуслуги агрегируют на своих площадках множество онлайн-сервисов по актуальным направлениям для населения и бизнеса. \n\n\t  \n                "},{"date":"26 марта 2020, 18:47","title":"«Цифровое государство» против коронавируса","link":"https://digital.orb.ru/sobytiya/situativno/tsifrovoe-gosudarstvo-protiv-koronavirusa/","img":"https://digital.orb.ru/upload/resize_cache/iblock/5b5/320_200_2/5b582fcd266c64bae358ecf4af231657.png","text":"\n                    \n\tВыходная неделя станет отличным способом привести свои дела в порядок, но как быть, если в условиях карантина нужно записать ребенка в детский сад, оформить прописку, поменять паспорт или зарегистрировать автомобиль?\n\n\n\n\n\t Мы выбрали услуги, которые могут быть востребованы, разделили их по категориям и встроили гиперссылки для удобства.\n\n Семья\n\n Регистрация рождения  \n  Запись в детский сад\n   Регистрация брака \n   Сертификат на маткапитал: получение и распоряжение средствами\n   Постановка на учет по соцвыплатам, назначение пособий на детей\n   Государственная регистрация усыновления (удочерения)\n\n\n\n\nПаспорт и регистрация \n\n Паспорт РФ за 10 дней\n Регистрация граждан по месту жительства или пребывания за 3 дня\n\n Автотранспорт\n\n Оплата штрафов\n  Получение и замена водительского удостоверения \n  Регистрация ТС и снятие с учета\n \n\n\nЗадолженности\n\n Все о судебных задолженностях \n  Все о налоговых задолженнностях \n\n\n\n\nПенсионное обеспечение \n\n Установление пенсии\n  Извещение о состоянии лицевого счета в ПФР   \n  Предоставление архивных справок (выписок) для оформления пенсии из областных и муниципальных архивов.  для оформления пенсии \n  Предоставление информации из документов Архивного фонда Российской Федерации и других архивных документов \n\n\n\nДля медицины \n\n\t Важно следить за своим здоровьем, поэтому Минздрав рекомендует вызывать врача на дом при признаках ОРВИ. Это можно сделать, позвонив в поликлинику, либо с помощью сервисов. \n Записаться на прием к врачу можно через Госуслуги, а также через Портал пациента Оренбургской области. \n\n\n \n\t Карантин — не приговор. Государственные сервисы снимут с Вас груз рутины и сохранят свободное время. Во время выходной недели позаботьтесь о здоровье, а не об очередях.\n\n\n\n\nБерегите себя!\n \n\n\t Если Вы ищете информацию по профилактике коронавируса, обратитесь по телефонам:\n\n\n\t8-800-555-49-43  —  Единый консультационный центр Роспотребнадзора. Работает круглосуточно \n\t 8 (3532) 44-23-51, 44-23-54 — Управление Роспотребнадзора по Оренбургской области \n\t 8 (3532) 77-31-64 — Центр гигиены и эпидемиологии в Оренбургской области\n\n\n                "},{"date":"25 марта 2020, 18:20","title":"О приостановке личного приема граждан","link":"https://digital.orb.ru/sobytiya/situativno/o-priostanovke-lichnogo-priema-grazhdan/","img":"https://digital.orb.ru/upload/resize_cache/iblock/12c/320_200_2/12c1c7cd21983d38a17ecc8b7fae36a4.jpg","text":"\n                    \n\t В соответствии с указом Губернатора Оренбургской области от 23 марта 2020 № 132-ук «О внесении изменений в указ Губернатора Оренбургской области от 17 марта 2020 № 112-ук» в министерстве цифрового развития и связи Оренбургской области приостановлен личный прием граждан. Подать обращение можно:\n\n\n\n\n\t\n\t\n\t\t через интернет-приемную на сайте министерства,\n\t\n \n\t\n\t\n\t\t посредством электронной почты ofﬁce46@mail.orb.ru,\n\t\n \n\tпочтовым отправлением через организации почтовой связи.\n \n\n\n\n\n                "},{"date":"24 марта 2020, 18:50","title":"Денис Толпейкин: «Представителей отрасли и население призываем к открытому диалогу». Итоги брифинга","link":"https://digital.orb.ru/sobytiya/brifingi/denis-tolpeykin-predstaviteley-otrasli-i-naselenie-prizyvaem-k-otkrytomu-dialogu-itogi-brifinga/","img":"https://digital.orb.ru/upload/resize_cache/iblock/2c5/320_200_2/2c51b6c768d92a6ee241098153ac3d55.jpg","text":"\n                    \n\tСегодня, 24 марта, состоялся брифинг министра цифрового развития и связи области Дениса Толпейкина в режиме онлайн. Министр рассказал о деятельности министерства, проблемах отрасли, ключевых задачах и проектах.\n\n\n\n\n\t - По значению индекса цифрового развития регионов Оренбургская область занимает 32 место из 85. Значение индекса относит регион к регионам-лидерам. Двигаться вверх сейчас сложно - сдерживают вопросы «новой» отрасли, когда высокая динамика развития не подкреплена стабильной стратегией и нормативной базой, нескоординированные ранее принятые решения в сфере цифровизации накладывает ограничения на новые решения, остаточный принцип финансирования проектов цифровой трансформации, еще существующая децентрализация подразделений в сфере применения и развития цифровых технологий в органах исполнительной власти. Отсутствует системность. Организационными вопросами сейчас плотно занимаемся, но чтобы задавать темп отрасли нужны квалифицированные кадры – их единицы. Нужна точка притяжения для кадров, для субъектов.\n\n\n\n\n\t В рамках проекта Электронного правительства продолжается перевод услуг в электронный вид. На сегодняшний день в электронном виде представлено 167 услуг.\n\n\n\n\n\t За 2019 год к сети интернет подключен 421 социально значимый объект. Наша основная задача в этом вопросе – непрерывный мониторинг реализации плана поэтапного подключения в соответствии с региональным проектом – Информационная инфраструктура.\n\n\n\n\n\t Актуальнейшая тема – информационная безопасность. Это сквозная тема, пронизывающая все цифровые проекты. Да, есть узкие профессиональные компетенции, которые должно обеспечивать государство, но здесь также подтягивается вопрос грамотности населения в вопросах информационной безопасности. Нужно учить элементарным вещам всех. Самые уязвимые в этом вопросе дети и пожилое поколение. Есть хорошие информационные ресурсы, которые обеспечивают разъяснительную работу и дают хорошие навыки.   \n\n\n\n\n\t Помимо системной работы по национальным проектам, ведется еще ряд проектов, которые имеют не меньшее значение для Оренбургской области – реализация региональной   навигационно-информационной системы (пилотный проект в рамках соглашения с АО «Глонасс»), «Активный гражданин», «Карта жителя Оренбургской области». Все проекты на старте и впереди решение непростых вопросов и задач.\n\n\n\n\n\t Важнейший вопрос - у нас нет налаженного двухстороннего контакта с пользователями и населением. Призываем всех к открытому диалогу. Практически все новые сервисы будут иметь функцию обратной связи. Это стандарт. \n\n\n\n\n\t Запись брифинга по ссылке \n                "},{"date":"19 марта 2020, 21:27","title":"Работать, учиться, получать продукты питания и лекарства можно с комфортом на дому, если  вспомнить про онлайн услуги и сервисы. Напоминаем.","link":"https://digital.orb.ru/sobytiya/situativno/rabotat-uchitsya-poluchat-produkty-pitaniya-i-lekarstva-mozhno-s-komfortom-na-domu-esli-vspomnit-pro/","img":"https://digital.orb.ru/upload/resize_cache/iblock/481/320_200_2/4812cd7e9f68f0baa2980343621c010b.jpg","text":"\n                    \n\t В связи со складывающейся в Оренбургской области эпидемиологической ситуацией по новой коронавирусной инфекции для организаций региона становится актуальной тема перевода сотрудников на дистанционную работу.\n\t Минцифра Оренбургской области сформировала подборку онлайн-ресурсов, которые помогут организовать дистанционную работу сотрудников и комфортное пребывание на дому.\n\n\n\t Министерство цифрового развития и связи Оренбургской области сообщает, что указанные сервисы разработаны сторонними организациями и предоставляются на условиях, определенных их владельцами.  Перед использованием рекомендуем ознакомиться с условиями предоставления данных сервисов.\n\n\n\t Перечень сервисов для населения\n\n\n\t Перечень сервисов для организаций\n                "},{"date":"18 марта 2020, 17:08","title":"Денис Паслер ввел в регионе дополнительные меры по противодействию распространению коронавируса","link":"https://digital.orb.ru/sobytiya/situativno/denis-pasler-vvel-v-regione-dopolnitelnye-mery-po-protivodeystviyu-rasprostraneniyu-koronavirusa/","img":"https://digital.orb.ru/upload/resize_cache/iblock/8f0/320_200_2/8f01bb27c066cbf7a830aa5bbf965a9f.jpg","text":"\n                    \n\t 17 марта, Губернатор Оренбургской области Денис Паслер подписал Указ о мерах по противодействию распространению новой коронавирусной инфекции.\n \n\t На очередном заседании регионального штаба по предупреждению завоза и распространения коронавируса были сформулированы основные положения документа.\n \n\t Несмотря на то, что в Оренбургской области нет подтверждённых случаев заражения, Денис Паслер принял решение ввести в регионе с 18 марта режим повышенной готовности.\n \n\t Указом с 18 марта запрещено проведение на территории области театрально-зрелищных, культурно-просветительских, зрелищно-развлекательных, спортивных и других массовых мероприятий с числом участников более 1000 человек. Также отменяются запланированные мероприятия с участием представителей иностранных государств и других субъектов Российской Федерации.\n \n\t - С завтрашнего дня мы отменяем массовые мероприятия и рекомендуем вузам перейти на дистанционный режим обучения. С 21 марта до особого распоряжения приостанавливаем занятия в школах, учреждениях дополнительного образования и ссузах. Сейчас все должны быть особенно внимательны к своему здоровью. При любом недомогании не ждите и вызывайте врача на дом. Следите за состоянием детей и пожилых людей. Они находятся в зоне особого внимания. В период школьных каникул прошу родителей организовать досуг своим детям без посещения людных мест – торговых центров, кинотеатров, - подчеркнул губернатор Денис Паслер.\n \n\t Минздраву региона поручено подготовить медицинские организации к оказанию помощи больным с респираторными симптомами, обеспечить запас противовирусных препаратов.\n \n\t Работодателям Оренбургской области рекомендовано обеспечить входной фильтр на предприятиях, проводить дезинфекцию помещений в ежедневном режиме и воздержаться от направления работников в служебные командировки на территории иностранных государств, следить за состоянием их здоровья и при необходимости оказывать содействие в соблюдении режима самоизоляции на дому.\n \n\t Членам Правительства Губернатор также поручил воздержаться от поездок за пределы региона.\n \n\t Оренбуржцам, прибывшим из стран, где зарегистрированы случаи новой коронавирусной инфекции (COVID-19), рекомендовано незамедлительно сообщать о своем возвращении, месте, датах пребывания по телефонам «горячей линии»:\n \n\t - министерства здравоохранения Оренбургской области 8-800-200-56-03, 8 (3532) 44-89-38;\n \n\t - управления Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Оренбургской области 8-800-555-49-43, 8 (3532) 44-23-51, 8 (3532) 44-23-54;\n \n\t - «Центра гигиены и эпидемиологии в Оренбургской области» 8 (3532) 77-31-64.\n                "},{"date":"13 марта 2020, 13:16","title":"Проект «Активный гражданин» перейдет в полнофункциональный режим, концепция «Цифровой двойник города» будет представлена в ближайшее время","link":"https://digital.orb.ru/sobytiya/bezopasnyy-gorod/proekt-aktivnyy-grazhdanin-pereydet-v-polnofunktsionalnyy-rezhim-kontseptsiya-tsifrovoy-dvoynik-goro/","img":"https://digital.orb.ru/upload/resize_cache/iblock/602/320_200_2/602c24f51b2818bf9886f46f0f6bdfb1.jpg","text":"\n                    \n\t На днях состоялось заседание технического совета при министерстве цифрового развития и связи Оренбургской области.\n\n\n\t Совет создан и действует в целях выработки предложений и рекомендаций для принятия решений по реализации проектов цифрового преобразования Оренбургской области.\n\n\n\t На заседании рассматривалось два вопроса.\n\n\n\t Первым обсуждался проект технического задания на выполнение работ по созданию государственной информационной системы «Активный гражданин» Оренбургской области. Основная задача проекта - внедрение оперативного канала прямого взаимодействия жителей Оренбургской области с органами исполнительной власти и органами местного самоуправления Оренбургской области. На текущий момент используется прототип информационной системы, в рамках которого можно написать обращение по ограниченному кругу вопросов. Платформа доступна жителям Оренбурга, Орска и Соль-Илецкого городского округа. Эти муниципалитеты являются участниками проекта «Умные города Оренбургской области». Согласование технического задания проекта дает старт разворачиванию полнофункциональной цифровой платформы, в рамках которой будет:\n\n\n\t - расширен круг тем для приема обращений,\n\n\n\t - создана единая точка доступа к информации органов власти, которая затрагивает интересы жителей, и которая должна быть доступна населению по законодательству,\n\n\n\t - предоставлена возможность голосовать за реализацию проектов на территории Оренбургской области,\n\n\n\t - возможно использование мобильного приложения.\n\n\n\t  \n\n\n\t Также был рассмотрен проект функциональных и технических требований к платформе «Цифровой двойник города». По итогам обсуждения был принят перечень предложений по доработке концепции. Доработанный проект будет представлен в ближайшее время.\n\n\n\t Справка по проекту «Цифровой двойник города».\n\n\n\t «Цифровой двойник города» - концепция, предусматривающая отображение наиболее значимых объектов окружающей реальности в некоторой виртуальной среде (платформе). Цифровой двойник города создаётся для моделирования различных ситуаций в целях принятия оптимальных управленческих решений и удалённого управления объектами автоматизации.\n\n\n\t  \n                "},{"date":"11 марта 2020, 17:16","title":"Очередной «Урок цифры» научит школьников Оренбургской области основам безопасности","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/ocherednoy-urok-tsifry-nauchit-shkolnikov-orenburgskoy-oblasti-osnovam-bezopasnosti/","img":"https://digital.orb.ru/upload/resize_cache/iblock/bcd/320_200_2/bcddd25aa598e2ee8349a8686821bc06.png","text":"\n                    \n\t В рамках всероссийского образовательного проекта «Урок цифры» в школах Оренбургской области с 10 по 23 марта 2020 года пройдет обучение школьников основам информационной безопасности.\n\n\n\n\n\t «Урок цифры» состоит из двух частей.\n\n\n\n\n\t В первой части урока школьники пройдут сценарий урока на тренажере, специально разработанном для данной темы партнером проекта «Лаборатория Касперского». Тренажер моделирует ситуации из реальной жизни, в которых дети будут знакомиться с информационной безопасностью. Детям расскажут о наиболее распространенных угрозах в сети и способах их избежать. В этом году внимание будет уделено слабым паролям, будет показано, чем может обернуться кража аккаунта. Дети научатся отличать фишинговые сайты от настоящих и не поддаваться на мошенническую рекламу. После завершения игры нужно пройти финальный тест.\n\n\n\n\n\t Вторая часть представляет собой сессию вопросов-ответов, с участием официальных лиц. Министр цифрового развития и связи Оренбургской области Денис Толпейкин ответит на вопросы школьников по направлениям работы региональных ведомств в сфере цифровизации, про цифровую экономику в целом.\n\n\n\n\n\t Пройти материал первой части Урока можно в любое время и в любом месте: в школе с учителем и одноклассниками или дома — самостоятельно либо вместе с родителями. Все материалы — видеоролики с объяснениями, интерактивные тренажёры для закрепления знаний, методические указания для учителей — доступны на сайте урокцифры.рф.\n\n\n\n\n\t Справка.\n\n\n\n\n\t Организаторы «Урока цифры» — Министерство просвещения Российской Федерации, Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации и АНО «Цифровая экономика».\n\n\n\n\n\t Партнерами проекта помимо «Лаборатория Касперского» выступают компании «1С», Mail.ru Group, а также благотворительный фонд Сбербанка «Вклад в будущее». Проект реализуется при поддержке образовательной платформы «Кодвардс» и международной школы программирования «Алгоритмика». Информационные партнёры проекта — АНО «Университет 2035», ВКонтакте, «Учительская газета» и «Мел».\n                "},{"date":"10 марта 2020, 15:46","title":"Сокращается время и упрощается процедура получения госуслуг в Оренбургской области.  О планах рассказал первый заместитель министра цифрового развития и связи Оренбургской области Дмитрий Вечеренко","link":"https://digital.orb.ru/sobytiya/gosudarstvennye-i-munitsipalnye-uslugi/sokrashchaetsya-vremya-i-uproshchaetsya-protsedura-polucheniya-gosuslug-v-orenburgskoy-oblasti-o-pla/","img":"https://digital.orb.ru/upload/resize_cache/iblock/8c3/320_200_2/8c31be375eb254ffcb5dfdb8a6b8bb4a.JPG","text":"\n                    \n\t На днях на базе центра «Мой бизнес» в Оренбурге состоялось ежегодное совещание по итогам деятельности сети МФЦ Оренбургской области в 2019 году и задачах на 2020 год.\n\n\n\n\n\t В мероприятии приняли участие более 100 человек, среди которых представители региональных министерств, Управления Росреестра, УМВД, УФМС, ПФР, заместители глав муниципалитетов и руководители МФЦ Оренбургской области.\n\n\n\n\n\t Первый заместитель министра цифрового развития и связи Оренбургской области Дмитрий Вечеренко рассказал о том, как планируется изменить формат обслуживания населения в отделениях МФЦ Оренбургской области.\n\n\n\n\n\t - В третьем квартале текущего года планируется реализация системы предварительной записи в МФЦ через портал государственных услуг, либо любой другой портал (например, orenmfc.ru).  Особое внимание уделяется проекту Универсальная карта жителя Оренбургской области как единому инструменту получения финансовых и нефинансовых сервисов. Персональная информация, размещаемая на карте, будет использована в качестве идентификатора при обращении граждан за получением государственных и муниципальных услуг в органы социальной защиты, учреждения здравоохранения, МФЦ. Данный сервис станет доступным жителям Оренбурга в 2021 году, - пояснил Дмитрий Вечеренко.\n\n\n\n\n\n\n\t     \n\n\n                "},{"date":"10 марта 2020, 14:09","title":"Рабочую встречу по вопросам информационной безопасности с коллегами из Калининграда провел министр цифрового развития и связи Оренбургской области Денис Толпейкин ","link":"https://digital.orb.ru/sobytiya/informatsionnaya-bezopasnost/rabochuyu-vstrechu-po-voprosam-bezopasnosti-s-kollegami-iz-kaliningrada-provel-ministr-tsifrovogo-ra/","img":"https://digital.orb.ru/upload/resize_cache/iblock/5f9/320_200_2/5f9eafc0309a63f2bf1601dc99b4db68.jpg","text":"\n                    \n\t Министр цифрового развития и связи Оренбургской области Денис Толпейкин встретился с коллегами из Калининграда - исполняющим обязанности министра цифровых технологий и связи Калининградской области Евгением Ивановым.\n\n\n\n\n\t На встрече обсуждались ключевые вопросы защиты информации.\n\n\n\n\n\t Калининградская область, являясь анклавом и не имея прямых каналов связи с \"материком\", наработала уникальный опыт в вопросах информационной безопасности.\n\n\n\n\n\t В рамках обмена опытом специалистами министерства цифрового развития и связи Оренбургской области получена важная информация, которая будет учтена в развитии информационной безопасности в Оренбургской области.\n                "},{"date":"10 марта 2020, 12:34","title":"Состоялась рабочая встреча по возможности использования Карты Оренбуржца как единого билета для проезда пассажиров железнодорожным и городским транспортом","link":"https://digital.orb.ru/sobytiya/karta-orenburzhtsa/karta-orenburzhtsa-kak-edinyy-bilet-dlya-proezda-passazhirov-zheleznodorozhnym-i-gorodskim-transport/","img":"https://digital.orb.ru/upload/resize_cache/iblock/819/320_200_2/819a06f1eecbbb1f426aad887b004659.jpg","text":"\n                    \n\t 06 марта 2020 года в рамках реализации проекта «Универсальная карта жителя Оренбургской области» состоялись переговоры между представителями Министерства цифрового развития и связи Оренбургской области и Акционерного общества «Свердловская пригородная компания». Во встрече принял участие генеральный директор АО «СПК» Бараковских Роман Владимирович.\n\n\n\n\n\t На встрече рассматривалась возможность использования карты в качестве справки на льготный проезд и инструмента для покупки билета в пригородных электропоездах Оренбургской области. Затронуты вопросы перспектив внедрения единого билета для проезда пассажиров железнодорожным и городским транспортом с использованием универсальной карты.\n\n\n\n\n\t На данном этапе проводится оценка требуемых доработок и сроков их проведения.  \n                "},{"date":"06 марта 2020, 11:47","title":"С наступающим международным женским днем!","link":"https://digital.orb.ru/sobytiya/prazdniki/s-nastupayushchim-mezhdunarodnym-zhenskim-dnem/","img":"https://digital.orb.ru/upload/resize_cache/iblock/198/320_200_2/19892196e9871aa88963c205285e128a.jpg","text":"\n                                    "},{"date":"04 марта 2020, 12:34","title":"«Радио России» станет доступным жителям Оренбургской области в FM-диапазоне. ","link":"https://digital.orb.ru/sobytiya/informatsionnaya-infrastruktura/radio-rossii-stanet-dostupnym-zhitelyam-orenburgskoy-oblasti-v-fm-diapazone-/","img":"https://digital.orb.ru/upload/resize_cache/iblock/3d2/320_200_2/3d2f871d7eb7f05ad403625549232c08.jpg","text":"\n                    \n\t Филиалом РТРС «Оренбургский ОРТПЦ» на 2020-2021 год запланировано развитие радиовещания в   FM-диапазоне в Оренбургской области на 31 объекте.\n\n\n\t Ниже приводится перечень населенных пунктов, в которых планируется запустить радиоканалы в FM-диапазоне:\n\n\n\n\n\n\n\t\n № \n\t\n\t\n \n\t\tНаселенный пункт \n\t\n\t\n \n\t\tРадиопрограмма\n\t\n\n\n\t\n\t\t 1\n\t\n\t\n\t\t Абдулино (Абдулинский городской округ)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 2\n\t\n\t\n\t\t Адамовка (Адамовский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 3\n\t\n\t\n\t\t Акбулак (Акбулакский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 4\n\t\n\t\n\t\t Александровка (Александровский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 5\n\t\n\t\n\t\t Биккулово (Октябрьский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 6\n\t\n\t\n\t\t Бузулук\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 7\n\t\n\t\n\t\t Верхнеозерное (Беляевский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 8\n\t\n\t\n\t\t Грачевка (Грачевский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 9\n\t\n\t\n\t\t Донецкое (Переволоцкий район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 10\n\t\n\t\n\t\t Кваркено (Кваркенский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 11\n\t\n\t\n\t\t Ковыляевка (Тоцкий район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 12\n\t\n\t\n\t\t Лебяжка (Новосергиевка) (Новосергиевский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 13\n\t\n\t\n\t\t Новосултангулово (Асекеево) (Асекеевский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 14\n\t\n\t\n\t\t Орск\n\t\n\t\n\t\t Вести ФМ\n\t\n\n\n\t\n\t\t 15\n\t\n\t\n\t\t Орск\n\t\n\t\n\t\t Маяк\n\t\n\n\n\t\n\t\t 16\n\t\n\t\n\t\t Первомайский (Первомайский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 17\n\t\n\t\n\t\t Перовка (Шарлык) (Шарлыкский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 18\n\t\n\t\n\t\t Плешаново (Красногвардейский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 19\n\t\n\t\n\t\t Пономаревка (Пономаревский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 20\n\t\n\t\n\t\t Рамазаново (Кувандык) (Кувандыкский городской округ)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 21\n\t\n\t\n\t\t Саракташ (Саракташский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 22\n\t\n\t\n\t\t Светлый (Светлинский рйаон)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 23\n\t\n\t\n\t\t Северное (Северный район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 24\n\t\n\t\n\t\t Сладково (Илекский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 25\n\t\n\t\n\t\t Соль-Илецк (Соль-Илецкий городской округ)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 26\n\t\n\t\n\t\t Сорочинск (Сорочинский городской округ)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 27\n\t\n\t\n\t\t Ташла (Ташлинский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 28\n\t\n\t\n\t\t Тюльган (Тюльганский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 29\n\t\n\t\n\t\t Уральское (Кваркенский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 30\n\t\n\t\n\t\t Энергетик (Новоорский район)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\t\n\t\t 31\n\t\n\t\n\t\t Ясный (Ясненский городской округ)\n\t\n\t\n\t\t Радио России\n\t\n\n\n\n\n\t  \n\n\n\t  \n\n\n\t  \n\n\n\t  \n                "},{"date":"25 февраля 2020, 13:58","title":"Открыт конкурс на получение грантов для образовательных организаций и сезонных детских лагерей","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/otkryt-konkurs-na-poluchenie-grantov-dlya-obrazovatelnykh-organizatsiy-i-sezonnykh-detskikh-lagerey/","img":"https://digital.orb.ru","text":"\n                    \n\n\n\tДля образовательных организаций и сезонных детских лагерей в 2020 году организованы три конкурса на получение грантов на развитие системы образования по математике, информатике и технологиям цифровой экономики. Гранты позволят победителям провести мероприятия для школьников, обновить образовательные программы в соответствии с современными вызовами в сфере образования и экономики, закупить инновационное оборудование, повысить квалификацию преподавателей.\n\n\n\n\n\t Заявки на участие в конкурсах принимаются до 12 марта. Гранты предоставляются Министерством просвещения РФ в рамках федерального проекта «Кадры для цифровой экономики» национальной программы «Цифровая экономика РФ».\n\n\n\n\n\t Победители конкурса получат гранты на развитие и распространение своего опыта в преподавании математики, информатики и цифровых технологий. В 2019 году участниками проекта стали 92 школы из 39 регионов. В 2020 году будет выдано не менее 85 грантов и столько же – в 2021 году. \n\n\n\n\n\t Обладатели грантов станут наставниками для подопечных школ, чтобы повысить их уровень в обучении школьников. В качестве показателя эффективности наставничества будут учитываться улучшенные результаты ЕГЭ, ОГЭ и выступление учащихся на олимпиадах.\n\n\n\n\n\t Школы-наставники должны разработать методику для организации занятий в подопечных школах и привлечь к преподаванию профильные вузы и бизнес. К 2024 году в этом направлении будет выдано 1 455 грантов. Документация конкурса на 2020-2021 год размещена на сайте Министерства просвещения РФ.\n\n\n\n\n\t Сезонные лагеря и общеобразовательные организации смогут получить субсидии на проведение тематических смен для школьников по передовым направлениям математики, информатики и цифровых технологий.\n\n\n\n\n\t В 2019 году поддержку в рамках федерального проекта «Кадры для цифровой экономики» гранты получили 68 организаций из 38 регионов, тематические смены посетили больше 10 тыс. школьников. В 2020 году стать участниками таких смен в формате Капсула молодежных инноваций смогут не менее пяти тыс. человек. \n\n\n\n\n\t На сменах школьники разработают собственные проекты в команде, изучат глобальные технологические тренды, подходы к исследованиям, творчеству и предпринимательству. Кроме того, они получат возможность изучить цифровую технику, компьютерные программы, робототехнику, лазерные технологии, освоить 3D-принтер и создать 3D-модели. К 2024 году в тематических сменах смогут принять участие уже 133 тыс. человек. Конкурсная документация на субсидии для проведения тематических смен в сезонных лагерях для школьников опубликована на сайте Министерства просвещения РФ.\n\n\n\n\n\t Еще 28 грантов будет выдано на создание и поддержку организаций дополнительного образования детей и детских объединений на базе школ для углубленного изучения математики и информатики. Школьники 5-11 классов смогут бесплатно обучаться в кружках по этим предметам, развивая свое критическое, креативное и продуктовое мышление. К обучению будут привлекаться преподаватели из профильных вузов, а на площадках этих организаций будут также проходить мастер-классы, акции, воркшопы, проектные олимпиады, хакатоны и другие мероприятия.\n\n\n\n\n\t\n\n\n\t Конкурсная документация для получения субсидий на создание и поддержку организаций дополнительного образования на базе школ для углубленного изучения математики и информатики опубликована на сайте Министерства просвещения РФ.\n\n\n\n\n\tКонкурсная документация открытого конкурса на предоставление в 2020-2021 годах грантов из федерального бюджета в форме субсидий юридическим лицам в рамках реализации мероприятия «Развитие и распространение лучшего опыта в сфере формирования цифровых навыков образовательных организаций, осуществляющих образовательную деятельность по общеобразовательным программам, имеющих лучшие результаты в преподавании предметных областей «Математика», «Информатика» и «Технология» в рамках федерального проекта «Кадры для цифровой экономики» национальной программы «Цифровая экономика Российской Федерации» государственной программы Российской Федерации «Развитие образования»\n\n\n\n\n\tКонкурсная документация открытого конкурса на предоставление в 2020 году грантов из федерального бюджета в форме субсидий юридическим лицам в целях реализации мероприятия «Проведение тематических смен в сезонных лагерях для школьников по передовым направлениям дискретной математики, информатики, цифровых технологий в рамках федерального проекта «Кадры для цифровой экономики» национальной программы «Цифровая экономика» государственной программы Российской Федерации «Развитие образование»\n\n\n\n\n\tКонкурсная документация открытого конкурса на предоставление в 2020 году грантов из федерального бюджета в форме субсидий юридическим лицам в целях реализации мероприятия «Создание и поддержка функционирования организаций дополнительного образования детей и (или) детских объединений на базе школ для углубленного изучения математики и информатики в рамках федерального проекта «Кадры для цифровой экономики» национальной программы «Цифровая экономика»государственной программы Российской Федерации «Развитие образования»\n\n\n\n\n\t \n                "},{"date":"21 февраля 2020, 19:20","title":"«Урок цифры» на тему «Персональные помощники» состоялся в МБОУ «Европейский лицей» с участием министра цифрового развития и связи Оренбургской области Дениса Толпейкина","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/urok-tsifry-na-temu-personalnye-pomoshchniki-sostoyalsya-v-mbou-evropeyskiy-litsey-s-uchastiem-minis_/","img":"https://digital.orb.ru/upload/resize_cache/iblock/416/320_200_2/4166f1d0eaabbf07fe75171c27492856.JPG","text":"\n                    \n\t Сегодня, 21 февраля, в рамках всероссийской акции «Урок цифры» в МБОУ «Европейский лицей» п. Пригородный Оренбургского района прошел открытый урок на тему «Персональные помощники». Урок состоялся с участием министра цифрового развития и связи Оренбургской области Дениса Толпейкина, первого заместителя министра цифрового развития и связи Оренбургской области Дмитрия Вечеренко, директора МБОУ «Европейский лицей» Наталии Верещагиной, заместителя директора по школьным информационным системам, учителя физики и математики Сергея Мараховского.\n\n\n\n\n\t На уроке присутствовали 30 школьников – ученики 5-11-х классов.\n\n\n\n\n\t Ранее дети прошли урок с просмотром видео-лекции о персональных помощниках, что они умеют и где используются. Познакомились с технологиями, которые лежат в основе персональных помощников, и научили чат-бота отвечать на вопросы.\n\n\n\n\n\t Гости урока ответили на все вопросы учеников. Дети интересовались, может ли персональный помощник, полностью заменить человека? Зачем переводить всё на цифру, если мы не обладаем хорошей электронной безопасностью? Когда в России появится отечественное программное обеспечение, которое будет конкурентоспособным?\n\n\n\n\n\t Министр цифрового развития и связи Оренбургской области Денис Толпейкин успокоил ребят и дал информацию к размышлению.\n\n\n\n\n\t - Насколько роботы смогут стать людьми вопрос риторический, и только время и вы сами ответите на этот вопрос, - начал Денис Толпейкин. Цифровизация делает жизнь очень комфортной, но она не является панацеей от всех проблем. Если говорить про финансовую сферу, то, например, кошелек с деньгами вы можете потерять или их могут украсть, но утерянную банковскую карту можно заблокировать и деньги будут в сохранности. Если говорить об уровне IT-компаний, которые занимаются разработкой ПО, то нужно отметить, что Россия одна из немногих стран, которая имеет свою поисковую систему и сопутствующую ей сервисную экосистему. Также эта компания является партнером Правительства РФ по некоторым национальным проектам. Вот вам и ответ.\n\n\n\n\n\t Учеником 11 класса Яном Москвиным был презентован молодежный стартап «Электронная образовательная платформа «Digital Academy». Проект представляет собой электронный ресурс, на котором размещены учебные материалы, онлайн курсы, методические и иные материалы образовательного характера. Полностью отечественный продукт - конкурент распространенной иностранной платформе дистанционного обучения Moodle (Австралия). Нейросети, автономная оценка образовательного контента на основе отзывов пользователей, независимого профессионального мнения педагогов и анализа результатов практического использования - инновации и отличия от существующих программных продуктов. Голосовой помощник, адаптированный под разные возрасты детей, сделает использование платформы более удобной.\n\n\n\n\n\t - Это актуальная и востребованная тема. При правильной организации старта проект может стать успешной историей в оренбургской области, - обратил внимание Денис Толпейкин\n\n\n\n\n\t В завершение урока Денис Толпейкин вручил  сертификаты лучшим участникам всероссийской образовательной акции «Урок Цифры». \n\n\n\n\n\t  \n\n\n\n\n\t С 10 по 23 марта 2020 планируется проведение «Урока цифры» на тему «Безопасность будущего».\n\n\n\n\n\t Материалы всех уроков доступны на портале урокцифры.рф\n\n\n\t\n\n\n\t\n\n\n\t\n\n\n\t\n\n\n\t\n\n\n \n                "},{"date":"17 февраля 2020, 19:41","title":"Правительство Оренбургской области, Сбербанк, SberCloud подписали меморандум о сотрудничестве","link":"https://digital.orb.ru/sobytiya/informatsionnaya-infrastruktura/pravitelstvo-orenburgskoy-oblasti-sberbank-sbercloud-podpisali-memorandum-o-sotrudnichestve/","img":"https://digital.orb.ru/upload/resize_cache/iblock/d8f/320_200_2/d8f69c4db45eaf33154b348dd315645f.jpg","text":"\n                    \n\t Еще одно событие в рамках цифровой трансформации региона – подписание соглашения о сотрудничестве между Правительством Оренбургской области, Сбербанк и SberCloud, состоялось 17 февраля 2020г.\n\n\n\n\n\t Меморандум о сотрудничестве подписали Губернатор Оренбургской области Денис Паслер, председатель Поволжского банка ПАО Сбербанк Александр Анащенко и генеральный директор SberCloud Евгений Колбин.\n\n\n\n\n\t Договоренности предполагают использование суперкомпьютера «Кристофари» для изучения студентами и учеными оренбургских ВУЗов и научных институтов технологии машинного обучения AI-моделей.\n\n\n\n\n\t Также в рамках заключенного соглашения SberCloud предоставит Правительству Оренбургской области облачный центр обработки данных – передовую облачную ИТ-инфраструктуру, использование которой увеличит эффективность работы государственных предприятий и организаций, сократит затраты на содержание ИТ-систем области и ускорит цифровую трансформацию всего региона.\n\n\n\n\n\t  \n\n\n\n\n\t Справка.\n\n\n\n\n\t «Кристофари» - самый мощный суперкомпьютер в России, 29-й в мировом рейтинге суперкомпьютеров Top500 (https://top500.org/list/2019/11/). Мощности «Кристофари» предоставляются коммерческим заказчикам из облака компании SberCloud, что делает его уникальным среди крупнейших суперкомпьютеров мира.\n\n\n\n\n\t Суперкомпьютер предназначен для научно-исследовательских, коммерческих и государственных организаций, работающих в различных отраслях экономики – электроэнергетике, машиностроении, космической, нефтегазовой, телекоммуникационной индустрии, медицине, ритейле, финансовом секторе и пр.\n\n\n\n\n\t Узнать подробнее https://sbercloud.ru/christofari/\n\n\n\n\n\t SberCloud (ООО «Облачные технологии») – облачная платформа Группы Сбербанк, предоставляющая услуги на базе ИТ-архитектуры крупнейшего банка России, СНГ и Восточной Европы. Инфраструктура, информационно-технологические платформы и услуги SberCloud являются основой цифровой экосистемы Группы Сбербанк, а также предоставляются внешним клиентам – компаниям и государственным организациям.\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n                "},{"date":"07 февраля 2020, 11:00","title":"Февральский «Урок цифры» познакомит школьников Оренбургской области с устройством персональных помощников","link":"https://digital.orb.ru/sobytiya/kadry-dlya-tsifrovoy-ekonomiki/fevralskiy-urok-tsifry-poznakomit-shkolnikov-orenburgskoy-oblasti-s-ustroystvom-personalnykh-pomoshch/","img":"https://digital.orb.ru/upload/resize_cache/iblock/c69/320_200_2/c69924bf522ee02db2ef22509f88ee9a.png","text":"\n                    \n\t Февральский урок всероссийского образовательного проекта «Урок цифры» будет проводиться в школах Оренбургской области с 3 по 16 февраля 2020 года. Урок посвящён персональным помощникам — программам на основе технологий искусственного интеллекта, которые выполняют разнообразные действия по запросу пользователя. Материалы урока предоставлены компанией «Яндекс».\n\n\n\n\n\t «Урок.Цифры» состоит из двух частей.\n\n\n\n\n\t В первой части урока школьники познакомятся с возможностями персональных помощников и про сферы их применения. Ребята также узнают, как помощники обрабатывают запросы людей и какие технологии им в этом помогают, научат чат-бота отвечать на вопросы.\n\n\n\n\n\t Вторая часть представляет собой сессию вопросов-ответов, с участием официальных лиц. Министр цифрового развития и связи Оренбургской области Денис Толпейкин ответит на вопросы школьников по направлениям работы региональных ведомств в сфере цифровизации, про цифровую экономику в целом.\n\n\n\n\n\t Пройти материал первой части Урока можно в любое время и в любом месте: в школе с учителем и одноклассниками или дома — самостоятельно либо вместе с родителями. Все материалы — видеоролики с объяснениями, интерактивные тренажёры для закрепления знаний, методические указания для учителей — доступны на сайте урокцифры.рф.\n\n\n\n\n\t «Урок.Цифры» рассчитан на детей разных возрастов. Например, одно из заданий для малышей — определить, к какому устройству должен обратиться персональный помощник для выполнения того или иного поручения пользователя: пылесос убирает комнату, лампочка освещает стол и так далее. Старшеклассникам, в свою очередь, предложат спроектировать цепочку действий, которые должны выполняться при обработке запроса: от получения помощником команды от человека до конечного результата.\n\n\n\n\n\t — Для сегодняшних школьников персональные помощники — такая же обыденная вещь, как когда-то для их родителей магнитофон, — говорит генеральный директор Яндекса в России Елена Бунина. — Мы не собираемся учить ребят пользоваться помощниками: это они прекрасно умеют и без нас. Наша задача — объяснить, по каким принципам работают помощники и что у них «под капотом». Мы надеемся, что такой подход позволит детям не только освоить все существующие возможности помощников, но и создавать новые.\n\n\n\n\n\t  \n\n\n\n\n\t Справка.\n\n\n\n\n\t Организаторы «Урока цифры» — Министерство просвещения Российской Федерации, Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации и АНО «Цифровая экономика».\n\n\n\n\n\t Партнерами проекта являются ведущие компании цифровой экономики России - Фирма «1С», «Лаборатория Касперского» и Mail.ru Group, а также благотворительный фонд Сбербанка «Вклад в будущее». Проект реализуется при поддержке образовательной платформы «Кодвардс» и международной школы программирования «Алгоритмика». Информационные партнёры проекта — АНО «Университет 2035», ВКонтакте, «Учительская газета» и «Мел».\n                "},{"date":"05 февраля 2020, 16:35","title":"Министерство цифрового развития и связи Оренбургской области, представители Фонда «Сколково» и ИТ-бизнес обсудили возможность открытия Технопарка в Оренбурге","link":"https://digital.orb.ru/sobytiya/informatsionnye-tekhnologii/ministerstvo-tsifrovogo-razvitiya-i-svyazi-orenburgskoy-oblasti-predstaviteli-fonda-skolkovo-i-it-bi/","img":"https://digital.orb.ru/upload/resize_cache/iblock/fa2/320_200_2/fa2052be814f84b4be9a81afae736229.jpg","text":"\n                    \n\t 4 февраля на площадке Центра «Мой бизнес» состоялась встреча представителей власти, оренбургского ИТ-бизнеса и представителей Фонда «Сколково».\n\n\n\n\n\t – Наша цель сегодня показать возможности партнеров, услышать бизнес и прийти к оптимальному для всех заинтересованных участников решению, - открыл встречу министр цифрового развития и связи Оренбургской области Денис Толпейкин.\n\n\n\n\n\t Заместитель руководителя департамента регионального развития Фонда «Сколково» Юрий Сибирский рассказал оренбургскому IT-бизнесу о возможностях и преференциях для его резидентов.\n\n\n\t – Ресурсы, экосистема, накопленные знания, кадровый потенциал технопарка одинаково важны, как для стартапа, так и для уже действующего бизнеса – отметил Юрий Сибирский.   \n\n\n\n\n\t В качестве спикера мероприятия выступил руководитель ОАО «Корпорация развития Оренбургской области».\n\n\n\t – Задача правительства понять потребности бизнеса  и дать достойный ответ, создать условия для развития, а не только «не мешать», как у нас привыкли думать – подчеркнул Игнат Петухов.\n\n\n\n\n\t Генеральный директор компании 1С-Коннект, резидент «Сколково» Алексей Чернышев поделился своим опытом взаимодействия с Технопарком. Отметил услуги и сервисы, преференции, которые сейчас используются компанией, а также оценил скорость работы партнёра, которая, зачастую играет, немаловажную роль на рынке технологий.\n\n\n\n\n\t Встречу продолжили вопросы со стороны бизнеса, который интересовали барьеры для получения статуса резидента, изменения законодательства в части требования к его получению, планируемая стоимость аренды площадей и т.д.\n\n\n\t В рамках встречи представителями Фонда был проведен осмотр потенциальных площадок для филиала «Сколково». В перспективе по итогам полного цикла мероприятий будет принято решение по открытию Технопарка в Оренбурге.\n\n\n\t\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n\n\n \n                "},{"date":"05 февраля 2020, 13:27","title":"Проведено совещание рабочей группы по созданию единого навигационно-информационного пространства в Оренбургской области ","link":"https://digital.orb.ru/sobytiya/bezopasnyy-gorod/provedeno-soveshchanie-rabochey-gruppy-po-sozdaniyu-edinogo-navigatsionno-informatsionnogo-prostrans/","img":"https://digital.orb.ru/upload/resize_cache/iblock/d17/320_200_2/d172790d696f3e5eff396874903b5f88.jpg","text":"\n                    \n 5 февраля 2020 года. В рамках реализации подписанного Соглашения о сотрудничестве между АО «ГЛОНАСС» и Правительством Оренбургской области Министерством цифрового развития и связи Оренбургской области проведено заседание межведомственной рабочей группы по созданию единого навигационно-информационного пространства. Цель проекта - создать центральную точку сбора всей телематической, навигационной, транспортно-логистической, статистической информации, а также информации о текущем и прогнозном статусе показателей безопасности дорожного движения. \n\n\n\t В работе межведомственной рабочей группы приняли участие представители органов исполнительной власти области, АО «ГЛОНАСС», МВД России, МЧС России, администрации Оренбурга. \n\n\n\t В ходе заседания обсуждался вопрос о первоочередных мероприятиях по реализации пилотного проекта региональной навигационно-информационной системы безопасности дорожного движения Оренбургской области.\n\n\n\t – В рамках реализации условий Соглашения на территории Оренбургской области будут внедрены инновационные государственные отраслевые и коммерческие навигационные системы, а также интеллектуальные транспортные системы, построенные на единой технологической базе государственной автоматизированной информационной системы «ЭРА-ГЛОНАСС», - отметил в своём выступлении министр цифрового развития и связи Оренбургской области Денис Толпейкин. \n\n\n\t Директор региональных программ АО «ГЛОНАСС» Дмитрий Рубцов и генеральный директор Максим Неучехин представили этапы реализации пилотного проекта в Оренбургской области.\n\n\n\t  – В рамках пилотного проекта на безвозмездной основе ООО «Глонасс-БДД» обеспечит создание и функционирование региональной навигационной-информационной системы и реализует модуль безопасности дорожного движения как элемента интеллектуальной транспортной системы, – отметил Максим Неучехин. \n\n\n\t По результатам заседания межведомственной рабочей группы определены подсистемы региональной навигационно-информационной системы Оренбургской области, которые будут эксплуатироваться в ходе пилота, утвержден план реализации пилотного проекта.\n\n\n \n\n\n \n\n\n\t\n\n\n \n                "},{"date":"21 января 2020, 18:25","title":"Начато публичное обсуждение проекта стандарта «Информационные технологии. Умный город. Показатели»","link":"https://digital.orb.ru/sobytiya/informatsionnye-tekhnologii/nachato-publichnoe-obsuzhdenie-proekta-standarta-informatsionnye-tekhnologii-umnyy-gorod-pokazateli/","img":"https://digital.orb.ru","text":"\n                    \n\n\n\t В соответствии с программой разработки национальных стандартов на 2019 год на официальном сайте технического комитета «Кибер-физические системы» была размещена первая редакция проекта предварительного национального стандарта (ПНСТ) «Информационные технологии. Умный город. Показатели».\n\n\n\t Стандарт установит перечень показателей для оценки развития умных городов и методологию их определения. Документ позволит систематизировать оценку эффективности оказания городских услуг и качества жизни в городе. Показатели сгруппированы в категории «экономика», «образование», «энергетика», «изменение окружающей среды», «здоровье», «безопасность», «транспорт» и другие. Основные критерии отбора показателей — полнота и простота, технологическая нейтральность, валидность и проверяемость, доступность данных.\n\n\n\t Настоящий проект стандарта разработан в рамках Технического комитета «Кибер-физические системы» при участии ПАО «Ростелеком» и АО «РВК».\n\n\n\tЗамечания и предложения по проекту принимаются до 29 февраля 2020 года. С проектом стандарта и сопутствующими материалами можно ознакомиться на официальном сайте технического комитета «Кибер-физические системы». Там же можно принять участие в публичном обсуждении.\n\n\n\n\n\n\n                "}]